@extends('layoutMy')
@section('title', 'နို့စားနွား')
@section('content')
    <link rel="stylesheet" href="{{ url('css/dairy.css') }}">

    <h3 class="page-title mt-3"><strong><u>နို့စားနွား</u></strong> &nbsp; <small style="color: black">(Dairy Cattle)</small>
    </h3>

    <div class="container">

        <div>
            <a href="#one"><button class="no-border"><i class="fas fa-search"></i> မွေးမြူရေးလမ်းညွှန်များ</button></a>
            &nbsp;
            <a href="#two"><button class="no-border"><i class="fas fa-search"></i> နို့ထုတ်လုပ်မှုအသေးစိတ်</button></a>
            &nbsp;
            <a href="#three"><button class="no-border"><i class="fas fa-search"></i> နို့စားနွား၏အရေးပါမှု</button></a>
            &nbsp;
            <a href="#four"><button class="no-border"><i class="fas fa-search"></i>
                    နိုင်ငံခြားသို့တင်ပို့မှုများ</button></a>&nbsp;
            <a href="#five"><button class="no-border"><i class="fas fa-search"></i> နို့ထွက်ပစ္စည်းများ</button></a>
        </div>

        <br><br>

        <div class="row">
            <div class="col-md-6">
                <img src="https://mcrd.gov.mm/news_images/1686725929_01.jpg" class="cattle-img"
                    alt="Dairy Cattle in Myanmar">
            </div>

            <div class="col-md-6 order-md-2">
                <div class="p-paragraph">
                    <p class="lead">
                        မြန်မာနိုင်ငံတွင် နို့ထွက်ပစ္စည်း မွေးမြူခြင်းမှာ နည်းလမ်းဟောင်းနှင့် နည်းစနစ်သစ်များ ပေါင်းစပ်၍
                        တိုးတက်လျက်ရှိပါသည်။ လယ်သမားများသည် ဖရစ်ရှန်၊ ရွှေနီ၊ ဗျာစိမ်း နှင့် Jersey နွားများကို
                        အဓိကအားဖြင့် အသုံးပြုကြပြီး အကောင်းဆုံးသော စရိုက်များရရှိရန် ၎င်းတို့ကို ဒေသခံမျိုးရိုးများနှင့်
                        သားဖောက်ပေးလေ့ရှိသည်။ ကောက်ရိုးနှင့် စီးပွားဖြစ်အစာများနှင့်အတူ ၎င်းတို့၏နွားများကို
                        စိမ်းလန်းစိုပြေသော
                        နွားစာအဖြစ် ကျွေးမွေးကြသည်။ ရာသီအပြောင်းအလဲကြောင့် အစားအစာထောက်ပံ့မှု ခက်ခဲစေပြီး စီးပွားဖြစ်အစာ၏
                        ကုန်ကျစရိတ်မှာ မြင့်မားသော်လည်း သတ္တုဖြည့်စွက်စာများသည် နွားများကို ကျန်းမာစေပါသည်။
                    </p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-6 order-md-2">
                <img src="https://myanmarforexlibrary.wordpress.com/wp-content/uploads/2020/09/04e86c1f95080a824721e28a6c9cb9bb.jpg"
                    class="cattle-img" alt="Dairy Cattle in Myanmar">
            </div>
            <div class="col-md-6 order-md-1">
                <div class="p-paragraph">
                    <p class="lead"> လယ်သမားများသည် ရိုးရာအမိုးအကာများမှ နွားများကို ရာသီဥတုဆိုးရွားမှုမှ ကာကွယ်ကာ
                        သန့်ရှင်းစေရန်အတွက် ခေတ်မီကျီများဆီသို့ ပြောင်းရွှေ့နေကြသည်။ နွားနို့သေးသေးများစွာကို လက်ဖြင့်
                        နို့တိုက်သော်လည်း စက်ပိုင်းဆိုင်ရာ နို့တိုက်ခြင်းသည် ပို၍ အဖြစ်များလာကာ နို့ကို သန့်ရှင်းစေပြီး
                        လုပ်ငန်းစဉ်ကို ထိရောက်စွာ ထိန်းပေးသည်။ တိရစ္ဆာန်ဆေးကုဆရာဝန်ထံ ပုံမှန်သွားရောက်ကြည့်ရှုခြင်း၊
                        ကာကွယ်ဆေးထိုးခြင်းနှင့် ကပ်ပါးပိုးထိန်းချုပ်ခြင်းများသည် ကျန်းမာသောနွားများအတွက် အရေးကြီးသော်လည်း
                        အထူးသဖြင့် ဝေးလံခေါင်သီသောဒေသများတွင် တိရစ္ဆာန်ဆေးကုဆရာဝန်များထံ လက်လှမ်းမီရန်မှာ
                        စိန်ခေါ်မှုတစ်ခုဖြစ်နေဆဲဖြစ်သည်။
                    </p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-6">
                <iframe width="550" height="377" src="https://www.youtube.com/embed/vcxRDs0w2hY"
                    title="Farmer U Aung Myint talks about his profitable dairy farm" frameborder="0"
                    allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                    referrerpolicy="strict-origin-when-cross-origin" allowfullscreen>
                </iframe>
            </div>
            <div class="col-md-6 order-md-2">
                <div class="p-paragraph">
                    <p class="lead">
                        မြန်မာနိုင်ငံမှာ နို့ထွက်ပစ္စည်း ၀ယ်လိုအားက မြို့ပြအသွင်ဆောင်ပြီး ၀င်ငွေ မြင့်မားလာနေပါတယ်။
                        နို့ချို၊ ဒိန်ချဉ်၊ ထောပတ်၊ ဒိန်ခဲ၊ နှင့် အရသာရှိသောနို့များသည် လူကြိုက်များလာသည်။ Myanmar Dairy
                        Excellence Project ကဲ့သို့ အစိုးရနှင့် NGO များ၏ ပံ့ပိုးကူညီမှုသည် လယ်သမားများအား လေ့ကျင့်ရေးနှင့်
                        ငွေကြေးအကူအညီများ ပေးဆောင်နေပါသည်။ ဤကြိုးပမ်းအားထုတ်မှုများသည် ထုတ်လုပ်မှုနှင့်
                        အရည်အသွေးမြှင့်တင်ရန် ရည်ရွယ်ပြီး နို့ထွက်ပစ္စည်းမွေးမြူခြင်းသည် မြန်မာ့စီးပွားရေးတွင် အလားအလာရှိသော
                        ကဏ္ဍတစ်ခုဖြစ်လာစေပါသည်။
                    </p>
                </div>
            </div>
        </div>


        <div id="one" class="container">

            <div class="container1" style="margin:10px;">

                <h3 style="margin-top: 20px; color:#333"><b><u>မြန်မာနိုင်ငံရှိ နို့စားနွားမွေးမြူရေးလမ်းညွှန်နှင့်
                            အချက်အလက်များ </u></b>
                </h3>

                <h4><span style="color:#993300;">*</span> <strong>မျိုးစိတ်ရွေးချယ်ခြင်း</strong>( သင့်လျော်သော
                    နို့စားနွားမျိုးစိတ်များကို ရွေးချယ်ခြင်းသည် အောင်မြင်သောမွေးမြူရေးအတွက် အရေးကြီးပါသည်။)
                </h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>မျိုးစိတ်ရွေးချယ်မှုများ :</b>
                        </strong>နို့အထွက်နှုန်းနှင့် အရည်အသွေးမြင့်မားသော နို့စားနွားမျိုးကွဲများကို ရွေးချယ်ပါ၊
                        ဖရစ်ရှန်၊ ရွှေနီ၊ ဗျာစိမ်း၊ Brown Swiss နှင့် ဒေသမျိုးကွဲများကို ခံနိုင်ရည်ရှိရန်နှင့်
                        ကုန်ထုတ်စွမ်းအားအတွက် အထွက်နှုန်းမြင့်မားသောမျိုးစေ့များနှင့် ပေါင်းစပ်မွေးမြူခြင်း။
                        နှစ်လိုဖွယ် အဆီနှင့် ပရိုတင်းပါဝင်မှုများသော နို့အမြောက်အမြား ထုတ်လုပ်နိုင်မှုအတွက်
                        နို့စားနွားမျိုးများကို ရွေးချယ်ထားသည်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>မျိုးရိုးဗီဇ :</b></strong>
                        နို့ထွက်အားကောင်းစေရန် မျိုးဗီဇဆိုင်ရာ ကောင်းသော နွားများကို ရွေးချယ်ပါ။
                    </p>
                </div>

                <h4><span style="color:#993300;">*</span> <strong>တည်နေရာရွေးချယ်မှု</strong></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>တည်နေရာသတ်မှတ်ချက် :</b>
                        </strong>ကောင်းမွန်သောရေဝင်ရောက်မှု၊ ထိရောက်သောရေစစ်ထုတ်စနစ်များနှင့်
                        ခိုင်မာသောစျေးကွက်များနှင့် နီးကပ်သောနေရာများကို ရွေးချယ်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ပတ်ဝန်းကျင်ဆိုင်ရာ
                                ထည့်သွင်းစဉ်းစားမှုများ
                                :</b></strong>
                        သန့်ရှင်းပြီး ထိန်းချုပ်ထားသော အပူချိန်ဇုန်များ ရှိစေရန် သင့်လျော်သော
                        ပတ်ဝန်းကျင်အခြေအနေရှိသော ဧရိယာများကို ရွေးချယ်ပါ။
                    </p>
                </div>

                <h4><span style="color:#993300;">*</span> <strong>အိမ်ရာနှင့်
                        အထောက်အပံ့ပစ္စည်းများ</strong><small>
                        (နို့စားနွားများ၏ ကျန်းမာရေးနှင့် ကောင်းကျိုးအတွက် သင့်လျော်သော အိမ်ရာနှင့်
                        အဆောက်အဦးများသည် မရှိမဖြစ် လိုအပ်ပါသည်။)
                    </small></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>မြေရွေးချယ်မှု-</b></strong>
                        ရေလွှမ်းမိုးမှုမရှိသောနေရာ။ မိုးရွာသွန်းမှုနှင့် လေထုညစ်ညမ်းမှု လွယ်ကူစေရန်အတွက် မြင့်မားသော
                        ဧရိယာ။ နေအိမ်နှင့် သီးခြားနေရာ။ ရောဂါများ ကာကွယ်ရန်နှင့် ကျွဲနွားများ သက်တောင့်သက်သာရှိစေရန်
                        သန့်ရှင်းမှုကို ထိန်းသိမ်းပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အဆောက်အဦးလိုအပ်ချက်များ :</b></strong>
                        နွားတစ်ကောင်အတွက် အရှည် 7 ပေ၊ အကျယ်(၄)ပေ အမြင့်(၈)ပေကျယ်ဝန်းသော အကျယ်အဝန်းရှိသည်။
                        နွားအမြောက်အများရှိပါက မျက်နှာချင်းဆိုင် သို့မဟုတ် နောက်ပြန်လမ်းလျှောက်နိုင်စေရန် အလယ်တွင် ၃
                        ပေအကျယ်လမ်းကို ထားရှိပါ။
                        မနက်ပိုင်း နေရောင်ရဖို့ နဲ့ နေ့ခင်းဘက် နေရောင်ကို ရှောင်ရှားဖို့ လုပ်ဆောင်ပါ။
                        အပူဒဏ်ခံနိုင်စေရန် ဓနိဖြင့် ခေါင်မိုးကို ဖုံးအုပ်ထားပါ။
                        တည်ငြိမ်သော လေဝင်လေထွက်ကောင်းအောင်ထားပါ။
                        ကြမ်းပြင်သည် မချောရပါ။ သန့်ရှင်းရလွယ်ကူသော ကြမ်းခင်းဖြစ်ပါစေ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အမိုးအကာ :</b></strong>
                        အရည်အသွေးအမြင့်ဆုံးစံနှုန်းများနှင့် သင့်လျော်သောနေရာများနှင့်အညီ ကျီများဆောက်လုပ်ပါ။
                        အပူ၊ အအေး၊ မိုးနှင့် လေကဲ့သို့ ပြင်းထန်သော ရာသီဥတုအခြေအနေများမှ ကာကွယ်မှုပေးသည့်
                        လေဝင်လေထွက်ကောင်းသော ကျီများ သို့မဟုတ် တဲများကို ထားပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ကာရံခြင်း :</b></strong>
                        ကျွဲနွားများ ပါ၀င်ရန် လုံခြုံသော ကာရံခြင်း နှင့် အိမ်နီးနားချင်း လယ်ယာများ သို့မဟုတ်
                        တောရိုင်းတိရိစ္ဆာန်များနှင့် ပဋိပက္ခများ မဖြစ်အောင် ကာကွယ်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ရေပေးဝေမှု-</b></strong>
                        အထူးသဖြင့် ပြင်းထန်သောအလုပ်ချိန်အတွင်း နွားကြမ်းများ၏ ရေဓါတ်လိုအပ်ချက်များကို
                        ဖြည့်ဆည်းပေးရန်အတွက် ကျင်းများ သို့မဟုတ် အလိုအလျောက်ရေပေးစက်များကဲ့သို့သော သန့်ရှင်းပြီး
                        ပေါများသောရေအရင်းအမြစ်များထံ ဝင်ခွင့်သေချာပါစေ။
                    </p>
                </div>

                <h4><span style="color:#993300;">*</span> <strong>အာဟာရနှင့် အစားအစာ </strong><small>
                        (အသားစားနွားများ၏ ကြံ့ခိုင်မှု၊ သက်လုံနှင့် အလုံးစုံကျန်းမာရေးကို ထိန်းသိမ်းရန်အတွက်
                        သင့်လျော်သောအာဟာရသည် အရေးကြီးပါသည်။)</small></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>နွားထီးတစ်ကောင်အတွက် တစ်နေ့စာ
                                :</b></strong>
                        <br>
                        &nbsp;&nbsp;*ဖွဲနု = ၅၅ ကျပ်။<br>
                        &nbsp;&nbsp;*နှမ်းစေ့ (ဝါ)စေ့ = ၅၅ ကျပ်။ <br>
                        &nbsp;&nbsp;*ဆား = ၃ ၁/၂ ကျပ်။ <br>
                        အလုပ်များသောရာသီတွင် ပိသာငါးခြောက်စာအထိကျွေးပါ။ နွားစိမ်းအစာနှင့် နွားအစိုဖြစ်လျှင်
                        (၄-ကြိမ်)
                        ကျွေးရပါမည်[(၂၀-ပိသာ ၅ပိသာ)] အလုပ်ခိုင်းစေ၍ ဖွဲနုတစ်နေ့ကို ဖွဲနုကျွေးလျှင် အရှုံးမရှိ၊
                        ကိုယ်အလေးချိန်
                        အလုပ်များသောရာသီတွင် ကျောင်းပိတ်သည့်အခါ မြေပဲ (ဝါ) နှင့် နှမ်းစေ့ (၂၇.၅ ကျပ်)
                        ကောက်ရိုးများကို
                        ပြောင်းဖူးရိုးတံနှင့် အမဲသား ၃.၃ ပိသာတို့ကို လျှော့ကျွေးပါ။ ဖွဲနုကျွေးစရာမလိုပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>နွားမတစ်ကောင်အတွက် အစာ :</b></strong>
                        <br>*နှမ်းမှုန့် = နွားနို့ 4 ပိသာ တစ်နေ့လျှင် 25%။ <br>
                        * ဖွဲနု = ပိသာ 3 ခုလျှင် 25% ကျွေးပါ။ <br>
                        *ဆန်ကွဲ = ဆား 23%, 0.5 - 1% ဆား။ <br>
                        * ပဲခွံ = 17% ကို ကျွေးသည်။ <br>
                        *ပဲဖွဲနု (ပဲပုပ်မှုန့်) = ၁၀% ကုန်ကြမ်း အစားအစာ တစ်နေ့လျှင် ၁၁-၁၆ ပေခန့်။ <br>
                        100% အစာကျွေးရန် ရေလုံလောက်စွာ ဖြည့်ပါ။
                        နွားနို့ကျွေးနေစဉ်အတွင်း နွားများကို ကောင်းစွာကျွေးမွေးခြင်း၊ ၎င်းကို ကျက်စားရာ တွင်ထား၍
                        အဆီပေါက်စေရန် ကျွေးပါ။မီးမဖွားမီ နှစ်ရက် သို့မဟုတ် သုံးရက်အလိုတွင် အစာလျှော့ကျွေးပါ၊
                        မွေးဖွားပြီးနောက်
                        ပုံမှန်အစာ ပြန်ကျွေးပါ။
                    </p>
                    &nbsp;&nbsp; <span style="color:#993300;"> <strong>* <b>နို့ထွက်နှုန်းနှင့်
                                အလုံးစုံကျန်းမာရေးကို ထိန်းသိမ်းရန် နို့စားနွားများအတွက် သင့်လျော်သောအာဟာရသည်
                                မရှိမဖြစ်လိုအပ်ပါသည်။ *</b></span>
                    </strong>
                    <p>
                        - <span style="color:#993300;"><strong>အစာကြမ်း</strong></span> : အစားအစာတွင်
                        မြက်ခြောက်နှင့် မြက်ခြောက်ကဲ့သို့ အရည်အသွေးရှိသော အစားအစာများ ပါဝင်သည်။ <br>
                        - <span style="color:#993300;"><strong>မျှတသောအစားအစာ</strong></span> : နို့စားနွားများသည်
                        အစာကြမ်း (မြက်ခြောက်နှင့် Silage ကဲ့သို့) အစေ့အဆန်များ၊ ပရိုတင်းများ၊ ဗီတာမင်နှင့်
                        သတ္တုဓာတ်များ ကြွယ်ဝသော အစာလိုအပ်ပါသည်။ နို့ထွက်ရှိမှုကို ပံ့ပိုးပေးရန်။ <br>
                        - <span style="color:#993300;"><strong>ရေ</strong></span> - သန့်ရှင်းသောရေကို
                        လုံလောက်စွာရရှိခြင်းသည် ရေဓါတ်နှင့်နို့ထွက်ရှိမှုအတွက် အရေးကြီးပါသည်။</p>
                    </p>
                    </p>
                    <div class="container mt-5">
                        <h5 style="color: #993300;">မြန်မာနိုင်ငံရှိ နို့စားနွားများအတွက် အစာအာဟာရအရင်းအမြစ်များ
                        </h5>
                        <table class="table table-bordered">
                            <thead>
                                <tr>
                                    <th colspan="1">အစာအမျိုးအစား</th>
                                    <th colspan="3">အရင်းအမြစ်</th>
                                </tr>
                                <tr>
                                    <th></th>
                                    <th>ကိုယ်ပိုင်ခြံ %</th>
                                    <th>ပြင်ပ %</th>
                                    <th>အသုံးမပြုပါနှင့် %</th>
                                </tr>
                            </thead>
                            <tbody>
                                <tr>
                                    <th>အစာကြမ်း</th>
                                </tr>
                                <tr>
                                    <td>ဒေသခံမြက်ခင်းများ</td>
                                    <td>၁၀</td>
                                    <td>၉၀</td>
                                    <td>၀</td>
                                </tr>
                                <tr>
                                    <td>အစာစားမြက်</td>
                                    <td>၂၀</td>
                                    <td>၁၀</td>
                                    <td>၇၀</td>
                                </tr>
                                <tr>
                                    <td>ကောက်ရိုးဆန်</td>
                                    <td>၆၀</td>
                                    <td>၄၀</td>
                                    <td>၀</td>
                                </tr>
                                <tr>
                                    <td>နူးညံ့သောအစာ</td>
                                    <td>၂၅</td>
                                    <td>၀</td>
                                    <td>၇၅</td>
                                </tr>
                            </tbody>
                        </table>
                    </div>

                </div>

                <h4><span style="color:#993300;">*</span> <strong>ကျန်းမာရေးစောင့်ရှောက်မှုနှင့်
                        ရောဂါစီမံခန့်ခွဲမှု</strong><small>(ပုံမှန်စောင့်ရှောက်မှုနှင့်
                        ကြိုတင်ကာကွယ်ရေးအစီအမံများဖြင့် နို့စားနွားများ၏ကျန်းမာရေးကို ထိန်းသိမ်းပါ။)
                    </small></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ကာကွယ်ဆေးထိုးခြင်း-</b></strong>
                        အဖြစ်များသော ကျွဲနွားရောဂါများကို ကာကွယ်ရန် ကာကွယ်ဆေးထိုးမည့်အချိန်ဇယားကို အကောင်အထည်ဖော်ပါ။
                        ခွာနာလျှာနာရောဂါ (FMD) ကဲ့သို့သော ရောဂါများကို ကာကွယ်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>တိရစ္ဆာန်ဆေးကုသရေး
                                စောင့်ရှောက်မှု-</b></strong>တိရစ္ဆာန်ဆေးဆရာဝန်များနှင့်
                        ပုံမှန်ကျန်းမာရေးစစ်ဆေးမှုများ၊ ကာကွယ်ဆေးထိုးခြင်းနှင့် ကပ်ပါးပိုးထိန်းချုပ်မှုတို့
                        ပြုလုပ်ရန်
                        အချိန်ဇယားဆွဲပါ။
                        နောက်ဆက်တွဲပြဿနာများ မဖြစ်စေရန် ကျန်းမာရေးပြဿနာများကို အမြန်ဆုံးဖြေရှင်းပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ခွါစောင့်ရှောက်မှု :</b></strong>
                        အထူးသဖြင့် ကြမ်းတမ်းသောမြေပြင် သို့မဟုတ် မာကျောသော မျက်နှာပြင်များတွင် ကျွဲနွားများ အလုပ်လုပ်ပါက
                        ထိခိုက်ဒဏ်ရာရခြင်း၊ ပိုးဝင်ခြင်း သို့မဟုတ် ပျော့ညံ့ခြင်း၏ လက္ခဏာများကို ပုံမှန်ဖြတ်တောက်ပြီး
                        စောင့်ကြည့်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>Grooming :</b></strong>
                        အင်္ကျီကျန်းမာရေးကို မြှင့်တင်ရန်၊ သွေးလည်ပတ်မှု ကောင်းမွန်စေရန်နှင့် အညစ်အကြေးများ
                        သို့မဟုတ် ကပ်ပါးပိုးများကို ဖယ်ရှားရန် နွားများကို စုတ်တံနှင့် သန့်ရှင်းရေး သေချာလုပ်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ဒဏ်ရာ ကာကွယ်ခြင်း-</b></strong>
                        ကျွဲနွားများ အလွန်အကျွံ အလုပ်လုပ်ခြင်းကို ရှောင်ကြဉ်ပြီး သင့်လျော်သော အနားယူမှုကို ပေးပါ။
                        အဖြစ်များသော နွားရောဂါ လက္ခဏာများကို သတိထားပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>Parasite Control :</b></strong>
                        Deworming နှင့် tick စီမံခန့်ခွဲမှုကိုအကောင်အထည်ဖော်ပါ။
                    </p>
                </div>

                <h4><span style="color:#993300;">*</span> <strong>မျိုးဖောက်ခြင်းနှင့် မျိုးပွားခြင်း
                    </strong>
                </h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>မျိုးပွားခြင်းအစီအစဉ်များ :</b></strong>
                        နွားမျိုးရိုးဗီဇနှင့် ကုန်ထုတ်စွမ်းအားမြှင့်တင်ရန် ရွေးချယ်မွေးမြူခြင်းအစီအစဉ်များကို
                        အကောင်အထည်ဖော်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>သန္ဓေသားစီမံခန့်ခွဲမှု :</b></strong>
                        နွားမနှင့် မွေးကင်းစနွား နှစ်ကောင်စလုံး၏ ကျန်းမာရေးကို သေချာစေရန် နွားမွေးခြင်းကို
                        စောင့်ကြည့်စီမံပါ။
                    </p>
                </div>

                <h4><span style="color:#993300;">*</span> <strong>မှတ်တမ်းများ သိမ်းဆည်းပါ
                    </strong>
                </h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အသေးစိတ်မှတ်တမ်းများ :</b></strong>
                        နို့ထွက်ရှိမှု၊ မွေးမြူမှုနှင့် ကျန်းမာရေးကို ခြေရာခံပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ဒေတာအသုံးပြုမှု-</b></strong>
                        အသိဥာဏ်ရှိသော ဆုံးဖြတ်ချက်များချရန်နှင့် နွားခြံစီမံခန့်ခွဲမှုကို မြှင့်တင်ရန် မှတ်တမ်းများကို
                        အသုံးပြုပါ။
                    </p>
                </div>

                <div class="container1" style="margin:10px;">
                    <h4><span style="color:#993300;">*</span> <strong>စျေးကွက်နှင့် စီးပွားရေး</strong>
                    </h4>

                    <div style="margin: 10px; padding:10px;" class="lead">
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ထုတ်ကုန် ကွဲပြားခြင်း
                                    :</b></strong>
                            နို့ချို၊ ဒိန်ချဉ်၊ ထောပတ်၊ ဒိန်ခဲနှင့် အရသာရှိသောနို့ကဲ့သို့ တန်ဖိုးမြှင့်ထုတ်ကုန်များ
                            ထုတ်လုပ်ပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>စျေးကွက်ရှာဖွေရေး :</b></strong>
                            အမဲသားနှင့် ဒေသတွင်း စျေးကွက်ဝယ်လိုအားကို နားလည်ပြီး ထုတ်လုပ်မှုကို လိုက်လျောညီထွေဖြစ်အောင်
                            ချိန်ညှိပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>စျေးကွက်ချဲ့ထွင်ခြင်း-</b></strong>
                            တိုးပွားလာသော မြို့ပြနှင့် ၀င်ငွေများလာခြင်းကြောင့် ဝယ်လိုအားကို အသုံးချပါ။
                        </p>
                    </div>
                </div>

                <h4><span style="color:#993300;">*</span> <strong>စည်းမျဉ်းများနှင့် လိုက်နာမှု</strong></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ခွင့်ပြုချက်များနှင့် စည်းမျဉ်းများ
                                :</b></strong>
                        ဒေသန္တရ စိုက်ပျိုးရေးစည်းမျဉ်းများ၊ မွေးမြူရေးလုပ်ငန်းအတွက် ခွင့်ပြုချက်နှင့်
                        လိုက်နာမှုလိုအပ်ချက်များကို သင်ကိုယ်တိုင် ရင်းနှီးပါ။
                    </p>
                </div>

                <h4><span style="color:#993300;">*</span> <strong>လယ်သမားများအတွက် သင်တန်းနှင့် ပညာရေး</strong></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ဆက်လက်ပညာရေး :</b></strong>
                        နည်းပညာအသစ်များ၊ စီမံခန့်ခွဲမှုဗျူဟာများနှင့် စက်မှုခေတ်ရေစီးကြောင်းများအကြောင်း လေ့လာရန်
                        အလုပ်ရုံဆွေးနွေးပွဲများ၊ ဆွေးနွေးပွဲများ တက်ရောက်ပါ သို့မဟုတ် ကျွဲနွားမွေးမြူခြင်းဆိုင်ရာ
                        အသင်းအဖွဲ့များနှင့် ပူးပေါင်းပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ကွန်ရက်ချိတ်ဆက်ခြင်း-</b></strong>
                        မွေးမြူရေးလုပ်ငန်းနှင့် တိရစ္ဆာန်သက်သာချောင်ချိရေး တိုးတက်ကောင်းမွန်လာစေရန် အတွေ့အကြုံများ၊
                        ထိုးထွင်းသိမြင်မှုများနှင့် အရင်းအမြစ်များကို မျှဝေရန် အခြားသော ကျွဲနွားမွေးမြူသူများနှင့်
                        ချိတ်ဆက်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အစီအစဉ်များ :</b></strong>
                        အစိုးရနှင့် NGO များမှ ပေးအပ်သော လေ့ကျင့်ရေး အစီအစဉ်များတွင် ပါဝင်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ဘဏ္ဍာရေးအကူအညီ-</b></strong>
                        လယ်ယာဖွံ့ဖြိုးရေးအတွက် အထောက်အပံ့နှင့် ငွေကြေးအရင်းအမြစ်များကို အသုံးချပါ။
                    </p>
                </div>

                <h4><span style="color:#993300;">*</span> <strong>အစိုးရနှင့် NGO ပံ့ပိုးကူညီမှု</strong>
                </h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အစပြုမှုများ :</b></strong>
                        သင်တန်းနှင့် အခြေခံအဆောက်အဦများ ဖွံ့ဖြိုးတိုးတက်မှုအတွက် Myanmar Dairy Excellence Project ကဲ့သို့သော
                        ပရောဂျက်များနှင့် ချိတ်ဆက်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>မူဝါဒများ :</b></strong>
                        နို့ထွက်ပစ္စည်းမွေးမြူခြင်းအတွက် အစိုးရမူဝါဒများနှင့် ထောက်ပံ့ကြေးများအကြောင်း
                        သတင်းအသစ်များနားစွင့်နေပါ။
                    </p>
                </div>

                <h4><span style="color:#993300;">*</span> <strong>ရေရှည်တည်တံ့မှု </strong>
                </h4>

                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>စီးပွားရေးနှင့် ရေရှည်တည်တံ့မှု
                                :</b></strong>
                        နို့ထွက်ပစ္စည်းမွေးမြူခြင်းတွင် နို့စျေးနှုန်း၊ ကျွေးမွေးစရိတ်နှင့် စျေးကွက်တောင်းဆိုမှုကဲ့သို့သော
                        စီးပွားရေးဆိုင်ရာ ထည့်သွင်းစဉ်းစားမှုများ ပါဝင်ပါသည်။
                        နို့ထွက်ပစ္စည်းမွေးမြူခြင်းတွင် ရေရှည်တည်တံ့သောအလေ့အကျင့်များသည် ထုတ်လုပ်မှုစွမ်းအားနှင့်
                        တိရစ္ဆာန်သက်သာချောင်ချိရေးကို မြှင့်တင်ပေးစဉ်တွင် သဘာဝပတ်ဝန်းကျင်ထိခိုက်မှု အနည်းဆုံးဖြစ်စေရန်
                        ရည်ရွယ်သည်။
                    </p>
                </div>
            </div>

        </div>


        <div id="two" class="container">

            <div class="container1" style="margin:10px;">

                <h3 style="margin: 10px; padding-bottom:10px; color:#993300;" class="entry-title"><b>
                        မြန်မာနိုင်ငံရှိ နို့ထုတ်လုပ်မှုအသေးစိတ်အချက်အလက်
                    </b>
                </h3>

                <div class="row justify-content-center video-container">
                    <div class="col-12 col-md-8">
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe width="630" height="377" class="embed-responsive-item"
                                src="https://www.youtube.com/embed/dV7keYZtHDo" title="Hygienic milking in Myanmar"
                                frameborder="0"
                                allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                                referrerpolicy="strict-origin-when-cross-origin" allowfullscreen>
                            </iframe>
                        </div>
                    </div>
                </div>

                <p><strong> &nbsp; &nbsp; <b>နို့ဖွဲ့စည်းမှု</b></strong> <br>
                    * ရေ : ၈၇% <br>
                    * အဆီ : ၃-၄% (မျိုးစိတ်အလိုက်ကွဲပြားသည်) <br>
                    * ပရိုတင်း : ၃.၃% <br>
                    * Lactose : ၄.၈% <br>
                    * သတ္တုဓာတ်နှင့် ဗီတာမင်များ : ကယ်လ်စီယမ်၊ ဖော့စဖရပ်၊ ပိုတက်စီယမ်၊ ဗီတာမင် B12 နှင့် riboflavin
                    တို့ပါဝင်သည်။
                </p>
                <p><strong> &nbsp; &nbsp; <b>
                            နို့တိုက်ခြင်းစက်ဝန်း</b></strong><br>
                    * ကြာချိန် : ခန့်မှန်းခြေ ၃၀၅ ရက်။ <br>
                    * အမြင့်ဆုံးအထွက်နှုန်း : မီးဖွားပြီး ၂ လ။ <br>
                    * ခြောက်သွေ့သောကာလ : နောက်တစ်ကြိမ် သားပေါက်မပေါက်မီ ရက် ၆၀ ။
                </p>
                <p><strong> &nbsp; &nbsp; <b>နို့ထွက်ရှိမှုကို ထိခိုက်စေသည့်အချက်များ</b></strong> <br>
                    * မျိုးရိုးဗီဇ: မျိုးရိုးနှင့်တစ်ဦးချင်းစီမျိုးရိုးဗီဇစရိုက်များ။ <br>
                    * အာဟာရ - အရည်အသွေးနှင့် ပမာဏ။ <br>
                    * ကျန်းမာရေး : အထွေထွေ ကျန်းမာရေး နှင့် ရောဂါများ ကင်းရှင်းခြင်း။ <br>
                    * စီမံခန့်ခွဲမှု- ထိရောက်သောစီမံခန့်ခွဲမှုအလေ့အကျင့်များ၊ ပတ်ဝန်းကျင်အရည်အသွေးနှင့်
                    နို့တိုက်ခြင်းနည်းပညာ။
                </p>
                <p><strong> &nbsp; &nbsp; <b>နို့တိုက်ခြင်းလုပ်ငန်းစဉ်များ</b> </strong> <br>
                    *ပြင်ဆင်ခြင်း- နို့အုံနှင့် နို့တိုက်ကိရိယာများ၏ သန့်ရှင်းမှုကို သေချာပါစေ။ <br>
                    * နို့တိုက်ခြင်း- သင့်လျော်သော နို့တိုက်နည်းများနှင့် စက်ကိရိယာများကို အသုံးပြုပါ။<br>
                    * နို့တိုက်ပြီးနောက် နို့တိုက်ပြီးနောက် နို့အုံနှင့် နို့အုံများကို စနစ်တကျ သန့်စင်ပြီး ဆေးကြောပါ။
                </p>
                <p><strong> &nbsp; &nbsp; <b> နို့အရည်အသွေးနှင့် လုံခြုံမှု</b></strong><br>
                    * အရည်အသွေးထိန်းချုပ်မှုနှင့် စမ်းသပ်ခြင်း- ဆိုမားဆဲလ်အရေအတွက်၊ ဘက်တီးရီးယားပမာဏနှင့်
                    ပေါင်းစပ်ပါဝင်မှုကဲ့သို့သော နို့အရည်အသွေးကန့်သတ်ချက်များကို ပုံမှန်စမ်းသပ်ခြင်းသည်
                    ဘေးအန္တရာယ်ကင်းရှင်းပြီး စံချိန်စံညွှန်းများနှင့်ကိုက်ညီကြောင်း သေချာစေသည်။ <br>
                    * တစ်ကိုယ်ရေသန့်ရှင်းမှု : နို့အန္တရာယ်ကင်းရှင်းစေရန် အန္တရာယ်ရှိသော ရောဂါပိုးများကို ဖယ်ရှားပါ။<br>
                    * သိုလှောင်ခြင်းနှင့် ပြုပြင်ခြင်း- နွားနို့ကို အပူချိန် 4°C (39°F) အောက်တွင် သိမ်းဆည်းထားပြီး
                    အချိန်နှင့်တပြေးညီ လုပ်ဆောင်ခြင်း (paseurization ကဲ့သို့) စားသုံးရန်အတွက် နို့ဘေးကင်းမှုကို သေချာစေသည်။
                </p>
                </p>
            </div>
        </div>


        <div id="three" class="container">

            <div class="container1" style="margin:10px;">

                <h3 style=" color:#333"><b><span style="color:#993300;">မြန်မာနိုင်ငံတွင် နို့ထွက်ပစ္စည်းထုတ်လုပ်မှု၏
                            အရေးပါမှု</span></b>
                </h3>

                <div class="row">
                    <div class="col-md-6">
                        <img src="https://www.solidaridadnetwork.org/wp-content/uploads/2022/06/dairy-2025-hamisi-kumba-alawi-smallholder.jpg"
                            class="cattle-img" alt="Dairy Cattle in Myanmar">
                    </div>

                    <div class="col-md-6 order-md-2">
                        <h4><span style="color:#993300;">* </span><strong>စီးပွားရေး ပံ့ပိုးမှုများ
                            </strong></h4>
                        <div style="margin: 10px; padding:10px;" class="lead">
                            <p><span style="color:#993300;">-</span><strong> &nbsp;<b>လယ်သမားများအတွက်
                                        အသက်မွေးဝမ်းကျောင်းမှု : </b>
                                </strong>နို့ထွက်ပစ္စည်းမွေးမြူခြင်းသည် မြန်မာနိုင်ငံရှိ အသေးစားတောင်သူလယ်သမားများစွာအတွက်
                                အသက်သွေးကြောဖြစ်သည်။ ၎င်းသည် မိသားစုများ၏ နေ့စဉ်အသုံးစရိတ်များကို ကာမိစေရန်၊
                                ၎င်းတို့၏လယ်ယာတွင် ရင်းနှီးမြှုပ်နှံရန်နှင့် ၎င်းတို့၏ဘဝအရည်အသွေးကို မြှင့်တင်ရန်
                                ကူညီပေးသည့် တည်ငြိမ်သော ၀င်ငွေကို ပေးဆောင်ပါသည်။ နွားနို့ကို နေ့စဉ်ရောင်းချခြင်းသည်
                                ရာသီပေါ်သီးနှံများနှင့်မတူဘဲ ပုံမှန်ငွေစီးဆင်းမှုကို ထောက်ပံ့ပေးသည်။
                            </p>
                        </div>
                    </div>
                </div>
                <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ပြည်တွင်းအလုပ်အကိုင်ဖန်တီးမှု :
                        </b></strong>
                    နို့ထွက်ပစ္စည်းလုပ်ငန်းသည် မွေးမြူရေးလုပ်ငန်းမှလွဲ၍ အလုပ်အကိုင်များစွာကို
                    စီမံဆောင်ရွက်ပေးခြင်း၊ ဖြန့်ဖြူးခြင်းနှင့် လက်လီရောင်းချခြင်းဆိုင်ရာ အခန်းကဏ္ဍများအပါအဝင်
                    ကျယ်ပြန့်သောအလုပ်အကိုင်များကို ပံ့ပိုးပေးပါသည်။ ဤအလုပ်အကိုင်ဖန်တီးမှုသည်
                    ဒေသတွင်းစီးပွားရေးကို မြှင့်တင်ပေးပြီး ကျေးလက်ဒေသများတွင် အလုပ်အကိုင်အခွင့်အလမ်းများ
                    ပံ့ပိုးပေးခြင်းဖြင့် မြို့ပြရွှေ့ပြောင်းမှုကို လျှော့ချပေးသည်။
                </p>
                <p><span style="color:#993300;">-</span><strong> &nbsp;<b>တန်ဖိုးမြင့်ထုတ်ကုန်များ : </b></strong>
                    နို့ကို ဒိန်ခဲ၊ ဒိန်ချဉ်နှင့် ထောပတ်အဖြစ် ပြုပြင်ခြင်းသည် နို့၏ သက်တမ်းကို တိုးစေရုံသာမက
                    ၎င်း၏တန်ဖိုးကိုလည်း မြှင့်တင်ပေးပါသည်။ ဤတန်ဖိုးထပ်တိုးမှုသည် တောင်သူလယ်သမားများအတွက်
                    အမြတ်အစွန်းပိုမိုမြင့်မားစေပြီး ပြည်တွင်း၌ရော ပို့ကုန်အတွက်ပါ ဖောက်သည်များကို ပိုမိုဆွဲဆောင်စေသည်။
                </p>

                <h4><span style="color:#993300;">* </span><strong>အာဟာရနှင့်ကျန်းမာရေး အကျိုးကျေးဇူးများ
                    </strong></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ကြီးထွားမှုအတွက် မရှိမဖြစ်လိုအပ်သောအာဟာရများ
                                : </b>
                        </strong>နို့ထွက်ပစ္စည်းများတွင် ကယ်လ်စီယမ်၊ ပရိုတင်းနှင့် ဗီတာမင် B12 နှင့် D ကဲ့သို့သော
                        ဗီတာမင်များ ပါဝင်သည်။ ဤအာဟာရများသည် အရိုးကျန်းမာရေး၊ ကြွက်သားလုပ်ဆောင်မှုနှင့်
                        အလုံးစုံကြီးထွားမှုအတွက် အရေးကြီးပါသည်။ ကလေးများအတွက် နို့သည် ၎င်းတို့၏ ကြီးထွားဖွံ့ဖြိုးမှုကို
                        ပံ့ပိုးပေးသည့် အစားအစာ၏ မရှိမဖြစ် အစိတ်အပိုင်းတစ်ခုဖြစ်သည်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အာဟာရချို့တဲ့မှုကို တိုက်ဖျက်ခြင်း-
                            </b></strong>
                        အာဟာရချို့တဲ့မှုစိုးရိမ်ရသည့် ဒေသများတွင် နို့ထွက်ပစ္စည်းများကို ထောက်ပံ့ပေးရာတွင်
                        အရေးပါသောအခန်းကဏ္ဍမှ ပါဝင်ပါသည်။
                        မျှတသောအာဟာရ။ နို့နှင့် နို့ထွက်ပစ္စည်းများကို ပုံမှန်စားသုံးခြင်းသည် အာဟာရချို့တဲ့မှုနှင့်
                        ဆက်စပ်သော ကျန်းမာရေးဆိုင်ရာ ပြဿနာများကို ကာကွယ်နိုင်သည်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ကျန်းမာသော အစားအသောက်ရွေးချယ်မှုများ-
                            </b></strong>
                        ကျန်းမာရေးနှင့် အာဟာရဆိုင်ရာ အသိပညာများ တိုးပွားလာသည်နှင့်အမျှ မြန်မာနိုင်ငံတွင် ကျန်းမာရေးနှင့်
                        ညီညွတ်သော စားသုံးရန် နို့ထွက်ပစ္စည်းကို ပိုမိုအသုံးပြုလာကြသည်။ အဆီနည်းသောနို့နှင့်
                        စိတ်ချရသောနို့ရွေးချယ်မှုများသည် ကျန်းမာသောအစားအစာကို ထိန်းသိမ်းလိုသူများအတွက်
                        အလုံးစုံကျန်းမာရေးကို မြှင့်တင်ပေးသည်။
                    </p>
                </div>

                <h4><span style="color:#993300;">* </span><strong>လူမှုရေးနှင့် အသိုင်းအဝိုင်းအပေါ် သက်ရောက်မှု
                    </strong></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အမျိုးသမီးများကို ခွန်အားဖြစ်စေခြင်း : </b>
                        </strong>မြန်မာနိုင်ငံတွင် နို့ထွက်ပစ္စည်းမွေးမြူရေးလုပ်ငန်းတွင်
                        အရေးပါသောအခန်းကဏ္ဍမှ ပါဝင်ပါသည်။ နွားနို့ညှစ်ခြင်းမှသည် အရောင်းစီမံခန့်ခွဲခြင်းအထိ၊
                        နို့ထွက်ပစ္စည်းမွေးမြူခြင်းတွင် အမျိုးသမီးများ၏ ပါဝင်ပတ်သက်မှုသည် ၎င်းတို့အား စီးပွားရေးနှင့်
                        လူမှုရေးအရ အားကောင်းစေသည်။ ဤစွမ်းပကားသည် ရပ်ရွာအတွင်း ၎င်းတို့၏ အဆင့်အတန်းကို တိုးတက်စေပြီး
                        ၎င်းတို့အား ငွေကြေးဆိုင်ရာ လွတ်လပ်မှုပေးစွမ်းသည်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အဖွဲ့အစည်းများ အားကောင်းစေခြင်း :
                            </b></strong>
                        နို့ထွက်ပစ္စည်းသမဝါယမများသည် တောင်သူလယ်သမားများကို စုစည်း၍ ပူးပေါင်းဆောင်ရွက်သည့် စိတ်ဓာတ်ကို
                        မွေးမြူကြသည်။ ဤသမဝါယမများသည် လယ်သမားများအား အရင်းအမြစ်များ၊ အသိပညာနှင့် အကောင်းဆုံးအလေ့အကျင့်များကို
                        မျှဝေနိုင်စေပြီး ကုန်ထုတ်စွမ်းအားနှင့် အရည်အသွေးကို မြှင့်တင်ပေးသည်။ လူမှုအသိုက်အဝန်း၏
                        ပံ့ပိုးကူညီမှုသဘောသည် လူမှုဆက်ဆံရေးနှောင်ကြိုးများနှင့် စုပေါင်းအောင်မြင်မှုကို တိုးမြင့်စေသည်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ပညာရေး အခွင့်အလမ်းများ : </b></strong>
                        နို့ထွက်ပစ္စည်း မွေးမြူခြင်းမှ ရရှိသော အကျိုးအမြတ်များသည် ကလေးများအား ပညာပေးခြင်းဆီသို့
                        ဦးတည်သွားလေ့ရှိသည်။ နို့ထွက်ပစ္စည်းမှ တည်ငြိမ်သော ၀င်ငွေရှိသော မိသားစုများသည် ၎င်းတို့၏
                        သားသမီးများကို ကျောင်းသို့ ပို့ရန် တတ်နိုင်သဖြင့် ဆင်းရဲမွဲတေမှု သံသရာကို ချိုးဖျက်ကာ အနာဂတ်
                        မျိုးဆက်များအတွက် ရင်းနှီးမြုပ်နှံမှုများ ပြုလုပ်နိုင်သည်။
                    </p>
                </div>

            </div>

        </div>


        <div id="four" class="container">

            <div class="container1" style="margin:10px;">

                <h3 style="margin: 10px; padding-bottom:10px; color:#993300;" class="entry-title"><b>
                        မြန်မာနိုင်ငံမှ နို့ထွက်ပစ္စည်းများ တင်ပို့ခြင်း
                    </b>
                </h3>

                <img style="width: 500px; height:400px; margin-left:350px;;"
                    src="https://www.readindustrial.co.nz/wp-content/uploads/2019/06/Natural-Mountain-Dairy.jpg"
                    class="cattle-img" alt="Dairy Cattle in Myanmar">

                <h4><span style="color:#993300;">* </span><strong>လက်ရှိ အခြေအနေ
                    </strong></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>သေးငယ်သော်လည်း ကြီးထွားနေသည် : </b>
                        </strong>မြန်မာ့နို့ထွက်ပစ္စည်း တင်ပို့မှု နည်းပါးသော်လည်း ကြီးထွားရန် နေရာရှိသည်။ နို့ထွက်ပစ္စည်း
                        အများစုကို ပြည်တွင်းတွင် အသုံးပြုသော်လည်း နိုင်ငံတကာ ဈေးကွက်သို့ ရောက်ရှိရန် တွန်းအားပေးမှုများ
                        ရှိနေသည်။ ဤတိုးတက်မှုသည် တောင်သူလယ်သမားများ ဝင်ငွေပိုမိုရရှိအောင် ကူညီပေးနိုင်သည်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ဒေသဆိုင်ရာအာရုံစူးစိုက်မှု : </b></strong>
                        မြန်မာနိုင်ငံသည် ထိုင်း၊ တရုတ်နှင့် အိန္ဒိယတို့ကဲ့သို့ နီးစပ်ရာ နိုင်ငံများသို့ အဓိက တင်ပို့သည်။
                        ဤဈေးကွက်များသည် လက်လှမ်းမီရန် လွယ်ကူပြီး နို့ထွက်ပစ္စည်းများအတွက် ဝယ်လိုအား မြင့်မားသည်။
                    </p>
                </div>

                <h4><span style="color:#993300;">* </span><strong>စိန်ခေါ်မှုများ
                    </strong></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အရည်အသွေး စံနှုန်းများ : </b>
                        </strong>ပိုမိုတင်ပို့ရန်အတွက် မြန်မာနိုင်ငံသည် နိုင်ငံတကာ အရည်အသွေးစံနှုန်းများနှင့် ပြည့်မီရန်
                        လိုအပ်ပါသည်။ ဆိုလိုသည်မှာ နို့ထွက်ပစ္စည်းများကို သန့်ရှင်းပြီး ဘေးကင်းစေရန် ထိန်းသိမ်းထားခြင်းကို
                        ဆိုလိုသည်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b> ညံ့ဖျင်းသော အခြေခံအဆောက်အဦ : </b></strong>
                        ပြုပြင်ပြီးသား စက်ရုံဟောင်းများနှင့် အအေးခန်းသိုလှောင်မှု မရှိခြင်းသည် နို့ထွက်ပစ္စည်းများ
                        လတ်ဆတ်နေစေရန် ခက်ခဲစေသည်။
                        ဤအဆောက်အအုံများကို အဆင့်မြှင့်တင်ခြင်းသည် အဓိကဖြစ်သည်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>စျေးကွက်ဝင်ရောက်ခွင့် : </b></strong>
                        တင်းကျပ်သော စည်းမျဉ်းစည်းကမ်းများနှင့် ကုန်ကျစရိတ်ကြီးမြင့်မှုကြောင့် လယ်သမားငယ်များသည် ပြည်ပသို့
                        ရောင်းချရန် ခက်ခဲနေပါသည်။ ဒီဈေးကွက်တွေထဲ ဝင်ဖို့ အကူအညီလိုပါတယ်။
                    </p>
                </div>

                <h4><span style="color:#993300;">* </span><strong>အခွင့်အလမ်းများ
                    </strong></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အခွင့်အလမ်းကောင်းသော စျေးကွက်များ : </b>
                        </strong>မြန်မာနိုင်ငံသည် အော်ဂဲနစ်နှင့် ရိုးရာနို့ထွက်ပစ္စည်းများဖြင့် သီးသန့်ဈေးကွက်များကို
                        ပစ်မှတ်ထားနိုင်သည်။ ဤထုတ်ကုန်များသည် မြင့်မားသောစျေးနှုန်းဖြင့် ရောင်းချနိုင်သည်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>တန်ဖိုးမြှင့်ထုတ်ကုန်များ : </b></strong>
                        ဒိန်ခဲ၊ ဒိန်ချဉ်နှင့် အရသာရှိသော နို့များသည် ဝယ်လိုအားများနေပြီး နို့စိမ်းထက် စျေးပိုမြင့်ကာ
                        ရောင်းချနိုင်သည်။
                        ဤထုတ်ကုန်များသည် ပို့ကုန်ဝင်ငွေကို မြှင့်တင်နိုင်သည်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ပံ့ပိုးမှုစနစ်များ : </b></strong>
                        အစိုးရနှင့် NGO များ၏ အကူအညီဖြင့် ပို့ကုန်တိုးတက်နိုင်သည်။ လေ့ကျင့်သင်ကြားမှု၊ ပိုမိုကောင်းမွန်သော
                        အထောက်အကူပစ္စည်းများနှင့် ကုန်သွယ်မှုသဘောတူညီချက်များသည် ကြီးမားသောခြားနားချက်ကို ဖြစ်စေနိုင်သည်။
                    </p>
                </div>
                <h4><span style="color:#993300;">* </span><strong>အောင်မြင်မှု ဇာတ်လမ်းများ
                    </strong></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ထိုင်း : </b>
                            မြန်မာနိုင်ငံ</strong>သည် ထိုင်းနိုင်ငံသို့ နို့ထွက်ပစ္စည်းများ စတင်ရောင်းချနေပြီဖြစ်သည်။
                        အဲဒီမှာ ဝယ်လိုအားက ကြီးထွားလာပြီး မြန်မာနိုင်ငံက ထောက်ပံ့ဖို့ အနေအထားကောင်းတယ်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>တရုတ် : </b></strong>
                        တရုတ်နိုင်ငံတွင် နို့ထွက်ပစ္စည်းဈေးကွက် ကြီးမားသည်။ မြန်မာနိုင်ငံသည် တရုတ်နိုင်ငံ၏ စံနှုန်းများနှင့်
                        ကိုက်ညီပါက ဤဈေးကွက်သို့ ဝင်ရောက်နိုင်မည်ဖြစ်သည်။
                        သိသာထင်ရှားစွာ ကြီးထွားလာသည်ကို တွေ့မြင်ရသည်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အိန္ဒိယ : </b></strong>
                        အိန္ဒိယသည် နို့ထွက်ပစ္စည်းများကို နှစ်သက်သော်လည်း ထူးခြားသော တင်သွင်းလာသော ထုတ်ကုန်များကိုလည်း
                        နှစ်သက်သည်။ မြန်မာနိုင်ငံသည် အထူးနို့ထွက်ပစ္စည်းများဖြင့် ဤဈေးကွက်ကို အာရုံစိုက်နိုင်သည်။
                    </p>
                </div>

                <h4><span style="color:#993300;">* </span><strong>အနာဂတ်အလားအလာ
                    </strong></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>နည်းပညာ : </b>
                        </strong>နည်းပညာအသစ်နှင့် ပိုမိုကောင်းမွန်သောအလေ့အကျင့်များသည် နို့ထွက်ပစ္စည်းအရည်အသွေးနှင့်
                        ထုတ်လုပ်မှုကို တိုးတက်စေနိုင်သည်။ ဒီနယ်ပယ်တွေမှာ ရင်းနှီးမြှုပ်နှံမှုက အောင်မြင်ဖို့ အရေးကြီးပါတယ်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အမှတ်တံဆိပ် : </b></strong>
                        ခိုင်မာသောအမှတ်တံဆိပ်ဖန်တီးခြင်းသည် ဝယ်သူများကို ပိုမိုဆွဲဆောင်နိုင်သည်။ မြန်မာ့နို့ထွက်ပစ္စည်း၏
                        အရည်အသွေးနှင့် ထူးခြားသောသွင်ပြင်လက္ခဏာများကို ပေါ်လွင်စေနိုင်သည်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ပူးပေါင်းဆောင်ရွက်ခြင်း : </b></strong>
                        လယ်သမားများ၊ အစိုးရ၊ နိုင်ငံတကာ မိတ်ဖက်များနှင့် ပူးပေါင်းလုပ်ဆောင်ခြင်းဖြင့် တိုးတက်မှုကို
                        တွန်းအားပေးနိုင်သည်။ လေ့ကျင့်သင်ကြားမှုနှင့် အရင်းအမြစ်များကို မျှဝေခြင်းဖြင့် လုပ်ငန်းကို
                        ရှင်သန်အောင် ကူညီပေးနိုင်သည်။
                    </p>
                </div>

                <p> * မြန်မာနိုင်ငံ၏ နို့ထွက်ပစ္စည်း တင်ပို့မှု အလားအလာသည် ကြီးမားသည်။ အရည်အသွေး၊
                    အခြေခံအဆောက်အအုံနှင့် စျေးကွက်ဝင်ရောက်မှုကို မြှင့်တင်ခြင်းဖြင့် နိုင်ငံသည်
                    ကမ္ဘာ့နို့ထွက်ပစ္စည်းဈေးကွက်တွင် ၎င်း၏တည်ရှိမှုကို တိုးမြင့်လာနိုင်သည်။ မှန်ကန်သော
                    ပံ့ပိုးကူညီမှုနှင့် ရင်းနှီးမြှုပ်နှံမှုများဖြင့် မြန်မာ့နို့ထွက်ပစ္စည်း တင်ပို့မှုသည်
                    တောင်သူလယ်သမားများနှင့် စီးပွားရေးအတွက် ကြီးမားသော အကျိုးကျေးဇူးများ ဆောင်ကြဉ်းပေးနိုင်သည်။ *
                </p>



            </div>
        </div>


        <div id="five" class="container">
            <div class="container1" style="margin:10px;">

                <h3 style="margin: 10px; padding-bottom:10px; color:#993300;" class="entry-title"><b><i>
                            မြန်မာနိုင်ငံမှ ထူးခြားသောနို့ထွက်ပစ္စည်းများ</i>
                    </b>
                </h3> <br>

                <div class="col-md-6">
                    <div style="padding-left: 50%;" class="embed-responsive embed-responsive-16by9 text-center">
                        <iframe width="560" height="351" src="https://www.youtube.com/embed/ckfb2r4VPDY"
                            title="How Coconut Milk Is Made in Yangon, Myanmar | Plant-Based Vegan Travel 🥛"
                            frameborder="0"
                            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                            referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
                    </div>
                </div>

                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>ပြည်တွင်းနို့ထွက်မွေးမြူရေးခြံများမှ
                                    သန့်ရှင်းလတ်ဆတ်သောနွားနို့</b></strong></span>
                        [ရန်ကုန်နှင့် မန္တလေးကဲ့သို့ မြို့ပြများတွင် အနီးနားရှိ နို့ထွက်မွေးမြူရေးခြံများမှ ပေးပို့သော
                        သန့်ရှင်းလတ်ဆတ်သောနွားနို့သည် ပိုမိုရေပန်းစားလာပါသည်။ အသေးစားနို့ထွက်မွေးမြူရေးခြံအများအပြားသည်
                        သုံးစွဲသူများအား
                        လတ်ဆတ်ပြီး ပြုပြင်မွမ်းမံထားသော နို့များကို နေ့စဉ် ဆောင်ရွက်ပေးလျက် ရှိသည်။ ဤလမ်းကြောင်းသည်
                        ကျန်းမာရေးနှင့်ညီညွတ်သော၊ ဒေသထွက်အစားအစာရွေးချယ်မှုများဆီသို့ ကြီးထွားလာနေသော လှုပ်ရှားမှု၏
                        တစ်စိတ်တစ်ပိုင်းဖြစ်သည်။ ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>နို့စိမ်း</b></strong></span>
                        [ဒါက လက်ဖက်ရည်နဲ့ ကော်ဖီမှာသုံးတဲ့ နို့ဆီမွှေးပါ။ မြန်မာလက်ဖက်ရည်ဆိုင်များတွင် အဓိကကျသော
                        လက်ဖက်ရည်ဆိုင်များတွင် လက်ဖက်ခြောက်နှင့် ရောစပ်ပြီး ကျော်ကြားသော မြန်မာ့နို့လက်ဖက်ရည်ကို
                        ဖန်တီးသည်။ ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>Yogurt </b></strong></span>
                        [ Known locally as "Htat Thi Nwin," Myanmar yogurt is a popular dairy product often served with
                        jaggery
                        or eaten plain. It's commonly enjoyed for breakfast or as a snack. ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>Milk Powder </b></strong></span>
                        [ Due to the lack of fresh milk in some regions, milk powder is widely used, especially in rural
                        areas.
                        It's used for making tea, coffee, and other milk-based beverages. ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>Butter </b></strong></span>
                        [ Butter is used in traditional cooking and baking. Ghee is particularly common in making certain
                        types
                        of Myanmar curries and desserts. ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>Beef Samusa </b></strong></span>
                        [ A popular street food, beef samusas are crispy pastries filled with spiced ground beef, onions,
                        and sometimes peas. They are often served with a tangy tamarind dipping sauce. ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>Cheese </b></strong></span>
                        [ Cheese, though not traditional, has gained popularity in urban areas. It is mostly imported, but
                        local
                        varieties are slowly gaining recognition. ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>Shwe Yin Aye </b></strong></span>
                        [ A popular traditional dessert made with coconut milk, sago pearls, jelly, and pieces of bread or
                        sticky rice. It’s often enjoyed as a refreshing treat, especially during the hot season. ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>Lactose-free Milk </b></strong></span>
                        [ With the growing awareness of lactose intolerance, lactose-free milk has begun to make its way
                        into
                        the Myanmar market, catering to consumers who are sensitive to regular milk. ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>Ice Cream </b></strong></span>
                        [ Ice cream, though traditionally considered a luxury, has become increasingly accessible and
                        popular,
                        especially in urban centers. Both local brands and international franchises offer a variety of
                        flavors,
                        with many incorporating local ingredients such as coconut or jaggery, reflecting Myanmar's unique
                        taste
                        preferences. ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>Coconut Milk-based Curries </b></strong></span>
                        [ Coconut milk, though not dairy, plays a significant role in Myanmar cuisine and is often used as a
                        creamy base for curries. Some curries blend coconut milk with ghee or butter, creating a rich and
                        flavorful dish that’s a favorite in Myanmar households. ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>Milk Custard (Kyauk Kyaw) </b></strong></span>
                        [ This is a traditional Myanmar dessert made from milk, sugar, and a gelling agent like agar-agar.
                        The
                        result is a delicate, jelly-like custard that is often flavored with coconut or pandan and served in
                        squares or slices. ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>Milk Rice </b></strong></span>
                        [ Milk rice is a comforting dish often made for breakfast. It involves cooking rice in milk with a
                        bit
                        of sugar until it’s soft and creamy. Sometimes, it’s flavored with a hint of cinnamon or nutmeg and
                        served warm. ]
                    </p>
                    <p style="color: black;"><i><strong>* These additional products highlight the richness and diversity of
                                Myanmar’s dairy and milk-based offerings, reflecting both traditional and modern culinary
                                influences. *</strong></i></p>
                </div>

            </div>
        </div>

    </div>

    <button onclick="topFunction()" id="backToTopBtn" title="Go to top">
        <svg xmlns="http://www.w3.org/2000/svg" width="16" height="18" fill="currentColor"
            class="bi bi-arrow-up" viewBox="0 0 16 16">
            <path fill-rule="evenodd"
                d="M8 15a.5.5 0 0 1-.5-.5V3.707L3.354 8.854a.5.5 0 1 1-.708-.708l5-5a.5.5 0 0 1 .708 0l5 5a.5.5 0 0 1-.708.708L8.5 3.707V14.5a.5.5 0 0 1-.5.5z" />
        </svg>
    </button>


    <script>
        // Get the button
        var mybutton = document.getElementById("backToTopBtn");

        // When the user scrolls down 20px from the top of the document, show the button
        window.onscroll = function() {
            scrollFunction();
        };

        function scrollFunction() {
            if (document.body.scrollTop > 20 || document.documentElement.scrollTop > 20) {
                mybutton.style.display = "block";
            } else {
                mybutton.style.display = "none";
            }
        }

        // When the user clicks on the button, scroll to the top of the document
        function topFunction() {
            document.body.scrollTop = 0; // For Safari
            document.documentElement.scrollTop = 0; // For Chrome, Firefox, IE and Opera
        }
    </script>

    <style>
        #backToTopBtn {
            position: fixed;
            bottom: 55px;
            right: 20px;
            z-index: 99;
            border: none;
            outline: none;
            background-color: #ffc95e;
            color: white;
            cursor: pointer;
            padding: 20px;
            border-radius: 50%;
            display: none;
            /* Hidden by default */
            font-size: 18px;
        }

        #backToTopBtn:hover {
            background-color: #555;
        }

        .no-border {
            border: none;
            outline: none;
            background-color: rgb(76, 76, 31);
            color: white;
            border-radius: 2em;
            font-size: 0.9em;
        }

        .video-container {
            margin-top: 20px;
            padding-left: 100px;
        }

        .lead {
            font-size: 0.9em;
        }

        h4 {
            font-size: 1em;
        }
    </style>


@endsection
