@extends('layoutMy')
@section('title', 'ခိုင်းနွား')
@section('content')
    <link rel="stylesheet" href="{{ url('css/draft.css') }}">

    <h3 class="page-title mt-3"><strong><u>ခိုင်းနွား</u></strong> <small style="color: black">(Draft Cattle)</small>
    </h3>


    <div class="container">

        <div>
            <a href="#one"><button class="no-border"><i class="fas fa-search"></i> မွေးမြူရေးလမ်းညွှန်များ</button></a> &nbsp;
            <a href="#two"><button class="no-border"><i class="fas fa-search"></i> ခိုင်းနွား၏အရေးပါမှု</button></a>

        <br><br>

        <div class="row">
            <div class="col-md-6">
                <img src="https://media.istockphoto.com/id/1284205722/photo/white-buffaloes-stand-harnessed-to-a-cart-in-a-safari-park-in-thailand.jpg?s=612x612&w=0&k=20&c=bSaeIebrs0ZZrCNNpelpLk15U7gfSE4gJpNf_-7OFYM="
                    class="cattle-img" alt="Draft Cattle in Myanmar">
            </div>

            <div class="col-md-6 order-md-2">
                <div class="p-paragraph">
                    <p class="lead">
                        အလုပ်လုပ်နိုင်စွမ်းရှိသောနွား သို့မဟုတ် ခိုင်းနွားဟုလည်း ရည်ညွှန်းပြီး ဤနွားများကို လေးလံသော
                        ဝန်ဆွဲခြင်းနှင့်
                        လယ်ထွန်ခြင်းကဲ့သို့သော လုပ်ငန်းများတွင် ၎င်းတို့၏ ခွန်အားအတွက် အထူးအားဖြင့် မွေးမြူကြသည်။
                        အထူးသဖြင့် စက်မှုလယ်ယာကို ကျယ်ကျယ်ပြန့်ပြန့် လက်ခံကျင့်သုံးခြင်းမပြုမီတွင် ဤနွားများသည်
                        မွေးမြူရေးနှင့် သယ်ယူပို့ဆောင်ရေးတွင် အဓိကအခန်းကဏ္ဍမှ ပါဝင်ခဲ့သည်။ ယနေ့ခေတ်တွင်ပင်
                        မြန်မာနိုင်ငံနှင့် ကမ္ဘာအနှံ့အပြားရှိ ခိုင်းနွားများသည် ကွဲပြားသော မြေမျက်နှာသွင်ပြင်တစ်လျှောက်တွင်
                        ၎င်းတို့၏ခံနိုင်ရည်နှင့် ထိရောက်စွာလည်ပတ်နိုင်မှုတို့အတွက် အလွန်တန်ဖိုးရှိပါသည်။
                    </p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-6 order-md-2">
                <img src="https://as1.ftcdn.net/v2/jpg/01/37/03/16/1000_F_137031647_IXzzFpQsSumCkYuUNtEFx1jNVHo3ANIJ.jpg"
                    class="cattle-img" alt="Draft Cattle in Myanmar">
            </div>
            <div class="col-md-6 order-md-1">
                <div class="p-paragraph">
                    <p class="lead"> မြန်မာနိုင်ငံတွင် ခိုင်းနွားများသည် ယဉ်ကျေးမှုနှင့် လက်တွေ့ကျသော အရေးပါမှု
                        နှစ်မျိုးလုံးရှိသည်။ ဗမာနွားကဲ့သို့သော ဌာနေမျိုးကွဲများသည် ဒေသရာသီဥတုနှင့် မြေမျက်နှာသွင်ပြင်နှင့်
                        လိုက်ဖက်ညီပြီး စပါးစိုက်ပျိုးခြင်း၊ ကုန်စည်ပို့ဆောင်ခြင်းနှင့် ဘာသာရေးအခမ်းအနားများနှင့်
                        ပွဲတော်များတွင် ပါဝင်ခြင်းစသည့် လုပ်ငန်းဆောင်တာများအတွက် မရှိမဖြစ်လိုအပ်ပါသည်။ နည်းပညာများ
                        တိုးတက်လာသော်လည်း မြန်မာနိုင်ငံကျေးလက်ဒေသတွင် နခိုင်းနွားများသည် စိုက်ပျိုးရေး အမွေအနှစ်များနှင့်
                        ချိတ်ဆက်ကာ ရပ်ရွာစည်းလုံးညီညွတ်မှုကို မြှင့်တင်ပေးသည့် အခန်းကဏ္ဍတစ်ခုအဖြစ်
                        ဆက်လက်ဆောင်ရွက်လျက်ရှိပါသည်။ ၎င်းတို့၏ ကြံ့ကြံ့ခံနိုင်ရည်ရှိမှုနှင့်
                        မိရိုးဖလာစိုက်ပျိုးရေးအလေ့အထများတွင် ပံ့ပိုးကူညီမှုများသည် မြန်မာ့လယ်ယာစိုက်ပျိုးရေးအခင်းအကျင်းတွင်
                        ၎င်းတို့၏ တာရှည်ခံအရေးပါမှုကို ထင်ရှားစေသည်။
                    </p>
                </div>
            </div>
        </div>

        <div class="row">
            <div class="col-md-6">
                <h3 style="margin: 10px; padding-bottom:10px;" class="entry-title"><b>မြန်မာ့ရိုးရာယဉ်ကျေးမှု
                        အမွေအနှစ်အဖြစ် <br> တန်ဖိုးထားသောနွားလှည်းများ</b></h3>
                <img src="https://cdn.myanmarwebdesigner.com/file/client-cdn/2021/07/IMG_-sskm.jpg" class="cattle-img"
                    alt="Draft Cattle in Myanmar">
            </div>

            <div class="col-md-6">

                <div class="p-paragraph">
                    <div class="entry-content mt-2">
                        <p class="lead">မြန်မာစကားပုံတစ်ခုအရ “လှည်း၊လှေမပျောက်သရွေ့ ရိုးရာယဉ်ကျေးမှု မပျောက်ပျက်နိုင်”
                            ဟူသောအဆိုအရ
                            လှည်းနှင့်လှေများကို မြန်မာ့လူ့အဖွဲ့အစည်းတွင် ယနေ့ထက်တိုင် ကျယ်ကျယ်ပြန့်ပြန့် အသုံးပြုနေကြပါသည်။
                            တွန်းလှည်းများကို ရှေးခေတ်ကတည်းက နှစ်ဘီးတပ်ယာဉ်အဖြစ် အသုံးပြုခဲ့ကြသည်။
                            ရှေးယခင်က နွားလှည်းများသည် ကျေးရွာများတွင် သယ်ယူပို့ဆောင်ရေးနည်းလမ်းအဖြစ် အသိအမှတ်ပြုကြပြီး
                            စိုက်ပျိုးရေး၊ ကုန်သွယ်မှုနှင့် အခမ်းအနားအမျိုးမျိုးတွင် မရှိမဖြစ်လိုအပ်သည်။
                            မင်္ဂလာအခမ်းအနားများတွင် နွားလှည်းများကို လက်ဆောင်အဖြစ် အသုံးပြုခဲ့ခြင်းကြောင့် ကျေးလက်ဒေသရှိ
                            မြန်မာလူမျိုးများ မည်မျှတန်ဖိုးထားသည်ကို သိသာထင်ရှားပါသည်။
                            တွန်းလှည်းများကို အများအပြားအသုံးပြုနေသော်လည်း ၎င်းတို့ကို သာမန်လူများက ပြုလုပ်ခြင်းမဟုတ်ဘဲ
                            ကျွမ်းကျင်သော တွန်းလှည်းသမားများဖြင့် ပြုလုပ်ထားခြင်းဖြစ်ပြီး စနစ်တကျပြုလုပ်သည့်နည်းလမ်းမှာ
                            အလွန်အရေးကြီးပါသည်။ လှည်းဆွဲရမည့် နွားအတွက် သက်သာရာရနိုင်မှ လှည်းသည် ၎င်း၏အလေးချိန်နှင့်
                            အချိုးအစားကိုက်ညီမှုရှိမှသာ လှည်းကောင်းဟု သတ်မှတ်သည်။ တကယ်တော့ ဘိုးဘွားစဉ်ဆက်ကတည်းက
                            ယဉ်ကျေးမှုအမွေအနှစ်အဖြစ် တန်ဖိုးထားခဲ့ကြတဲ့ နွားလှည်းတွေကို မြန်မာနိုင်ငံ ကျေးလက်ဒေသတွေမှာ
                            အခုချိန်ထိ တွေ့နေရပါတယ်။
                        </p>
                    </div>
                </div>
            </div>
        </div>

        <div id="one" class="container">
            <div class="container1" style="margin:10px;">

                <h3 style="margin-top: 20px; color:#333"><b><u>မြန်မာနိုင်ငံရှိ ခိုင်းနွားမွေးမြူရေးလမ်းညွှန်နှင့်
                            အချက်အလက်များ</u></b>
                </h3>

                <div class="container1" style="margin:10px;">
                    <h4><span style="color:#993300;">*</span> <strong>ခိုင်းနွားမျိုးစိတ်များကို ရွေးချယ်ခြင်း
                        </strong><small>( သင့်လျော်သော ခိုင်းနွားမျိုးစိတ်များကို ရွေးချယ်ခြင်းသည် အောင်မြင်သော
                            မွေးမြူရေးအတွက် အရေးကြီးပါသည်။)</small>
                    </h4>
                    <div style="margin: 10px; padding:10px;" class="lead">
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>လူကြိုက်များသောမျိုးစိတ်များ :</b>
                            </strong>
                            အချို့သော အသုံးများသော ကျွဲနွားမျိုးကွဲများတွင် ဘယ်လ်ဂျီယံ အပြာရောင်၊ ဘယ်လ်ဂျီယံခိုင်းနွား၊
                            Shire၊
                            Percheron၊ Clydesdale နှင့် Oxen တို့ဖြစ်သည်။ မျိုးစိတ်တစ်ခုစီတွင် အရွယ်အစား၊ ခွန်အား၊
                            စိတ်နေစိတ်ထား၊ နှင့်
                            မတူညီသော ရာသီဥတုနှင့် အလုပ်အခြေအနေများအတွက် လိုက်လျောညီထွေရှိသော အားသာချက်များရှိသည်။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ရွေးချယ်မှု
                                    ထည့်သွင်းစဉ်းစားချက်များ : </b></strong>
                            သင်၏ မွေးမြူရေးလိုအပ်ချက်၊ မြေပြင်အနေအထား၊ ရာသီဥတုနှင့် ရရှိနိုင်သော မျိုးစိတ်များကို အခြေခံ၍
                            မျိုးစေ့များကို ရွေးချယ်ပါ။ မှန်ကန်သော နွားမျိုးကွဲကို ရွေးချယ်ခြင်းသည် ထိရောက်မှုရှိသော
                            အလုပ်ကြမ်းအတွက် မရှိမဖြစ် လိုအပ်ပါသည်။ မျိုးစေ့များသည် ခိုင်မာသော ရုပ်ပိုင်းဆိုင်ရာ
                            တည်ဆောက်မှုများနှင့် ခံနိုင်ရည်ကောင်းမွန်ရပါမည်။
                        </p>
                    </div>
                </div>


                <div class="container1" style="margin:10px;">
                    <h4><span style="color:#993300;">*</span> <strong>အိမ်ရာနှင့် အထောက်အပံ့ပစ္စည်းများ </strong>
                        <small>
                            (ခိုင်းနွားများ၏ ကျန်းမာရေးနှင့် ကောင်းကျိုးအတွက် သင့်လျော်သော အိမ်ရာနှင့် အဆောက်အဦများသည်
                            မရှိမဖြစ် လိုအပ်ပါသည်။)
                        </small>
                    </h4>
                    <div style="margin: 10px; padding:10px;" class="lead">
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>မြေရွေးချယ်မှု :</b></strong>
                            ရေလွှမ်းမိုးမှုမရှိသောနေရာ။ မိုးရွာသွန်းမှုနှင့် လေထုညစ်ညမ်းမှု လွယ်ကူစေရန်အတွက် မြင့်မားသော
                            ဧရိယာ။
                            နေထိုင်ရာနှင့် သီးခြားနေရာ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အဆောက်အဦးလိုအပ်ချက်များ :</b></strong>
                            နွားတစ်ကောင်အတွက် အရှည် 7 ပေ၊ အကျယ်(၄)ပေ အမြင့်(၈)ပေကျယ်ဝန်းသော အကျယ်အဝန်းရှိသည်။
                            နွားအမြောက်အများရှိပါက မျက်နှာချင်းဆိုင် သို့မဟုတ် နောက်ကြောင်းပြန်လမ်းလျှောက်ရန်အတွက် အလယ်တွင်
                            ၃
                            ပေကျယ်သောလမ်းကို ထားရှိပါ။ နံနက်နေရောင်ရရန် နှင့် နေ့ခင်းဘက်နေရောင်ရှောင်ပါ။ အပူဒဏ်ခံနိုင်စေရန်
                            ဓနိ/ဓနိဖြင့် ခေါင်မိုးကို ဖုံးအုပ်ထားပါ။တည်ငြိမ်သော လေ၀င်လေထွက်ကောင်းအောင်ထားပါ။ ကြမ်းပြင်သည်
                            မချောရပါ။ သန့်ရှင်းရလွယ်ကူသော ကြမ်းခင်းဖြစ်ပါစေ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အမိုးအကာ :</b></strong>
                            အပူ၊ အအေး၊ မိုးနှင့် လေကဲ့သို့ ပြင်းထန်သော ရာသီဥတုအခြေအနေများမှ ကာကွယ်မှုပေးသည့်
                            လေဝင်လေထွက်ကောင်းသော ကျီများ သို့မဟုတ် တဲများကို ထားပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ကာရံခြင်း :</b></strong>
                            ကျွဲနွားများ ပါ၀င်ရန် လုံခြုံသော ကာရံခြင်း နှင့် အိမ်နီးနားချင်း မွေးမြူရေးခြံများ သို့မဟုတ်
                            တောရိုင်းတိရိစ္ဆာန်များနှင့် ပဋိပက္ခများ မဖြစ်အောင် ကာကွယ်ပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ရေပေးဝေမှု :</b></strong>
                            အထူးသဖြင့် ပြင်းထန်သောအလုပ်ချိန်အတွင်း နွားကြမ်းများ၏ ရေဓါတ်လိုအပ်ချက်များကို
                            ဖြည့်ဆည်းပေးရန်အတွက်
                            ကျင်းများ သို့မဟုတ် အလိုအလျောက်ရေပေးစက်များကဲ့သို့သော သန့်ရှင်းပြီး ပေါများသောရေအရင်းအမြစ်များထံ
                            ဝင်ခွင့်သေချာပါစေ။
                        </p>
                    </div>
                </div>

                <div class="container1" style="margin:10px;">
                    <h4><span style="color:#993300;">*</span> <strong>အာဟာရနှင့် အစားအစာ </strong><small>
                            (ခိုင်းနွားများ၏ ကြံ့ခိုင်မှု၊ သက်လုံနှင့် အလုံးစုံကျန်းမာရေးကို ထိန်းသိမ်းရန်အတွက်
                            သင့်လျော်သောအာဟာရသည် အရေးကြီးပါသည်။)</small>
                    </h4>
                    <div style="margin: 10px; padding:10px;" class="lead">
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ဖြည့်စွက်စာကျွေးခြင်း :</b></strong>
                            စားကျက်အရည်အသွေးနှင့် ရရှိနိုင်မှုအပေါ် မူတည်၍ မျှတသောအာဟာရရရှိစေရန် မြက်ခြောက်၊ အစေ့အဆန်များ၊
                            ပရိုတင်း၊ သတ္တုဓာတ်နှင့် ဗီတာမင်ဖြည့်စွက်စာများဖြင့် နွားစာများကို ဖြည့်စွက်ပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>နွားထီးတစ်ကောင်အတွက် တစ်နေ့စာ
                                    :</b></strong>
                            <br>
                            &nbsp;&nbsp;*ဖွဲနု = ၅၅ ကျပ်။<br>
                            &nbsp;&nbsp;*နှမ်းစေ့ (ဝါ)စေ့ = ၅၅ ကျပ်။ <br>
                            &nbsp;&nbsp;*ဆား = ၃ ၁/၂ ကျပ်။ <br>
                            အလုပ်များသောရာသီတွင် ပိသာငါးခြောက်စာအထိကျွေးပါ။ နွားစိမ်းအစာနှင့် နွားအစိုဖြစ်လျှင် (၄-ကြိမ်)
                            ကျွေးရပါမည်[(၂၀-ပိသာ ၅ပိသာ)] အလုပ်ခိုင်းစေ၍ ဖွဲနုတစ်နေ့ကို ဖွဲနုကျွေးလျှင် အရှုံးမရှိ၊
                            ကိုယ်အလေးချိန်
                            အလုပ်များသောရာသီတွင် ကျောင်းပိတ်သည့်အခါ မြေပဲ (ဝါ) နှင့် နှမ်းစေ့ (၂၇.၅ ကျပ်) ကောက်ရိုးများကို
                            ပြောင်းဖူးရိုးတံနှင့် အမဲသား ၃.၃ ပိသာတို့ကို လျှော့ကျွေးပါ။ ဖွဲနုကျွေးစရာမလိုပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>နွားမတစ်ကောင်အတွက် အစာ :</b></strong>
                            <br>*နှမ်းမှုန့် = နွားနို့ 4 ပိသာ တစ်နေ့လျှင် 25%။ <br>
                            * ဖွဲနု = ပိသာ 3 ခုလျှင် 25% ကျွေးပါ။ <br>
                            *ဆန်ကွဲ = ဆား 23%, 0.5 - 1% ဆား။ <br>
                            * ပဲခွံ = 17% ကို ကျွေးသည်။ <br>
                            *ပဲဖွဲနု (ပဲပုပ်မှုန့်) = ၁၀% ကုန်ကြမ်း အစားအစာ တစ်နေ့လျှင် ၁၁-၁၆ ပေခန့်။ <br>
                            100% အစာကျွေးရန် ရေလုံလောက်စွာ ဖြည့်ပါ။
                            နွားနို့ကျွေးနေစဉ်အတွင်း နွားများကို ကောင်းစွာကျွေးမွေးခြင်း၊ ၎င်းကို ကျက်စားရာ တွင်ထား၍
                            အဆီပေါက်စေရန် ကျွေးပါ။မီးမဖွားမီ နှစ်ရက် သို့မဟုတ် သုံးရက်အလိုတွင် အစာလျှော့ကျွေးပါ၊
                            မွေးဖွားပြီးနောက်
                            ပုံမှန်အစာ ပြန်ကျွေးပါ။
                        </p>
                    </div>
                </div>

                <div class="container1" style="margin:10px;">
                    <h4><span style="color:#993300;">*</span> <strong>လေ့ကျင့်ရေးနှင့် လုပ်ငန်းခွင်
                        </strong><small>(အလုပ်အတွက် နွားကြမ်းလေ့ကျင့်ခြင်းသည် စိတ်ရှည်ခြင်း၊ ကျွမ်းကျင်မှုနှင့်
                                ကိုက်ညီသော လေ့ကျင့်မှုနည်းလမ်းများ လိုအပ်ပါသည်။)</small>
                    </h4>
                    <div style="margin: 10px; padding:10px;" class="lead">
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အခြေခံသင်တန်း :</b></strong> ကြိုးများ၊
                            ထမ်းပိုးများနှင့် အခြေခံအမိန့်များကို နွားများကို ရင်းနှီးစေရန် ငယ်ရွယ်စဉ်တွင် စတင်လေ့ကျင့်ပါ။
                            ယုံကြည်မှုနှင့် ပူးပေါင်းဆောင်ရွက်မှုကို တည်ဆောက်ရန် အပြုသဘောဆောင်သော အားဖြည့်နည်းစနစ်များကို
                            အသုံးပြုပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အလုပ်တာဝန်များ :</b></strong>
                            ခိုင်းနွားများသည် လယ်ထွန်ခြင်း၊ လေးလံသောဝန်များ (ဥပမာ၊ သစ်လုံးများ၊ စက်ကိရိယာများ)
                            သယ်ယူခြင်းနှင့် သယ်ယူပို့ဆောင်ရေးအတွက် လှည်းများ သို့မဟုတ် လှည်းဆွဲခြင်းအပါအဝင် အလုပ်မျိုးစုံကို
                            လုပ်ဆောင်နိုင်သည်။ ခိုင်းနွားများ၏ ခွန်အားနှင့် လေ့ကျင့်မှုအဆင့်နှင့် ကိုက်ညီသော အလုပ်များကို
                            အချိန်ဇယားဆွဲပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ဘေးကင်းရေးဆောင်ရွက်ချက်များ :</b></strong>
                            မသက်မသာဖြစ်မှု သို့မဟုတ် ထိခိုက်ဒဏ်ရာရခြင်းမှ ကာကွယ်ရန် သံကြိုးများနှင့် ပစ္စည်းကိရိယာများ
                            သင့်လျော်စွာ အံဝင်ခွင်ကျဖြစ်စေရန် သေချာထိန်းသိမ်းပါ။ အလုပ်ချိန်အတွင်း ပင်ပန်းနွမ်းနယ်ခြင်း၊
                            ပင်ပန်းနွမ်းနယ်ခြင်း သို့မဟုတ် ကျန်းမာရေးပြဿနာများအတွက် နွားများကို စောင့်ကြည့်ပြီး လုံလောက်သော
                            အနားယူချိန်ပေးပါ။
                        </p>
                    </div>
                </div>

                <div class="container1" style="margin:10px;">
                    <h4><span style="color:#993300;">*</span> <strong>ကျန်းမာရေးစောင့်ရှောက်မှုနှင့်
                            ရောဂါစီမံခန့်ခွဲမှု</strong><small>(ပုံမှန်စောင့်ရှောက်မှုနှင့် ကြိုတင်ကာကွယ်ရေးအစီအမံများဖြင့်
                            ခိုင်းနွားများ၏ ကျန်းမာရေးကို ထိန်းသိမ်းပါ။)</small></h4>


                    <div style="margin: 10px; padding:10px;" class="lead">
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ကာကွယ်ဆေးထိုးခြင်း-</b></strong>
                            မြန်မာနိုင်ငံတွင် အဖြစ်များသော ကျွဲနွားရောဂါများကို ကာကွယ်ရန် ကာကွယ်ဆေးထိုးနှံခြင်း အစီအစဉ်ကို
                            အကောင်အထည်ဖော်ပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>တိရစ္ဆာန်ဆေးကုသရေး
                                    စောင့်ရှောက်မှု-</b></strong>တိရစ္ဆာန်ဆေးဆရာဝန်များနှင့်
                            ပုံမှန်ကျန်းမာရေးစစ်ဆေးမှုများ၊ ကာကွယ်ဆေးထိုးခြင်းနှင့် ကပ်ပါးပိုးထိန်းချုပ်မှုတို့ ပြုလုပ်ရန်
                            အချိန်ဇယားဆွဲပါ။
                            နောက်ဆက်တွဲပြဿနာများ မဖြစ်စေရန် ကျန်းမာရေးပြဿနာများကို အမြန်ဆုံးဖြေရှင်းပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ခွါစောင့်ရှောက်မှု :</b></strong>
                            အထူးသဖြင့် ကြမ်းတမ်းသောမြေပြင် သို့မဟုတ် မာကျောသော မျက်နှာပြင်များတွင် ကျွဲနွားများ အလုပ်လုပ်ပါက
                            ထိခိုက်ဒဏ်ရာရခြင်း၊ ပိုးဝင်ခြင်း သို့မဟုတ် ပျော့ညံ့ခြင်း၏ လက္ခဏာများကို ပုံမှန်ဖြတ်တောက်ပြီး
                            စောင့်ကြည့်ပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>သန့်ရှင်းရေး :</b></strong>
                            အင်္ကျီကျန်းမာရေးကို မြှင့်တင်ရန်၊ သွေးလည်ပတ်မှု ကောင်းမွန်စေရန်နှင့် အညစ်အကြေးများ သို့မဟုတ်
                            ကပ်ပါးပိုးများကို ဖယ်ရှားရန် နွားများကို စုတ်တံနှင့် သန့်ရှင်းရေး ပုံမှန်လုပ်ပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ဒဏ်ရာ ကာကွယ်ခြင်း-</b></strong>
                            ကျွဲနွားများ အလွန်အကျွံ အလုပ်လုပ်ခြင်းကို ရှောင်ကြဉ်ပြီး သင့်လျော်သော အနားယူမှုကို ပေးပါ။
                            အဖြစ်များသော နွားရောဂါ လက္ခဏာများကို သတိထားပါ။
                        </p>
                    </div>
                </div>

                <div class="container1" style="margin:10px;">
                    <h4><span style="color:#993300;">*</span> <strong>လုပ်ငန်းစွမ်းဆောင်ရည်နှင့် ကုန်ထုတ်စွမ်းအား
                        </strong><small>(ခိုင်းနွားများ၏ ကျန်းမာရေးကို အာမခံစေပြီး လုပ်ငန်းစွမ်းဆောင်ရည်နှင့်
                                ကုန်ထုတ်စွမ်းအားကို မြှင့်တင်ပါ။)</small>
                    </h4>

                    <div style="margin: 10px; padding:10px;" class="lead">
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အလုပ်စီစဉ်ခြင်း :</b></strong>
                            လွန်ကဲစွာ အားထုတ်ခြင်းကို ရှောင်ကြဉ်ပြီး ခိုင်းနွားများ၏ ခံနိုင်ရည်နှင့် စွမ်းအင်အဆင့်အပေါ်
                            အခြေခံ၍ အလုပ်များကို အချိန်ဇယားဆွဲပါ။ စွမ်းဆောင်ရည်ကို ထိန်းသိမ်းရန်နှင့် ပင်ပန်းနွမ်းနယ်မှုကို
                            ကာကွယ်ရန် လိုအပ်ပါက အဖွဲ့များလှည့်ပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>စက်ပစ္စည်းထိန်းသိမ်းခြင်း။ :</b></strong>
                            ဘေးကင်းမှု၊ လုပ်ဆောင်နိုင်စွမ်းနှင့် အသက်ရှည်ကြောင်း သေချာစေရန်အတွက် သံကြိုးများ၊ ထမ်းပိုးများ၊
                            တွန်းလှည်းများနှင့် အခြားပစ္စည်းများကို ပုံမှန်စစ်ဆေးထိန်းသိမ်းပါ။
                        </p>
                    </div>
                </div>

                <div class="container1" style="margin:10px;">
                    <h4><span style="color:#993300;">*</span> <strong>သဘာဝပတ်ဝန်းကျင်ဆိုင်ရာ ထည့်သွင်းစဉ်းစားမှုများ
                        </strong><small>(သဘာဝပတ်ဝန်းကျင် ထိခိုက်မှု အနည်းဆုံးဖြစ်အောင် စဉ်ဆက်မပြတ် စိုက်ပျိုးမွေးမြူခြင်း
                                အလေ့အကျင့်များကို အကောင်အထည်ဖော်ပါ။)</small></h4>

                    <div style="margin: 10px; padding:10px;" class="lead">
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>လ :</b></strong>
                            လှည့်ပတ်စားကျက်ကို လေ့ကျင့်ပြီး စားကျက်ကျန်းမာရေးနှင့် ကုန်ထုတ်စွမ်းအားကို ထိန်းသိမ်းရန်
                            မြေဆီလွှာထိန်းသိမ်းခြင်းနည်းပညာကို အကောင်အထည်ဖော်ပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>မြေဩဇာစီမံခန့်ခွဲမှု :</b></strong>
                            အာဟာရဓာတ်များ စိမ့်ဝင်မှု နည်းပါးစေရန်နှင့် ပတ်ဝန်းကျင် နှင့် လယ်ယာထွက်ကုန် နှစ်မျိုးလုံးကို
                            အကျိုးပြုသော မြေဩဇာကို ထိန်းသိမ်းရန် မြေဩဇာများကို စနစ်တကျ စီမံခန့်ခွဲပါ။
                        </p>
                    </div>
                </div>

                <div class="container1" style="margin:10px;">
                    <h4><span style="color:#993300;">*</span> <strong>တောင်သူလယ်သမားများအတွက် သင်တန်းနှင့်
                            ပညာရေး</strong><small>(ခိုင်းနွားမွေးမြူခြင်းတွင် တိုးတက်မှုနှင့်
                            အကောင်းဆုံးအလေ့အကျင့်များအကြောင်း အသိပေးထားပါ ။)</small>
                    </h4>

                    <div style="margin: 10px; padding:10px;" class="lead">
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ဆက်လက်ပညာရေး :</b></strong>
                            နည်းပညာအသစ်များ၊ စီမံခန့်ခွဲမှုဗျူဟာများနှင့် စက်မှုခေတ်ရေစီးကြောင်းများအကြောင်း လေ့လာရန်
                            အလုပ်ရုံဆွေးနွေးပွဲများ၊ ဆွေးနွေးပွဲများ တက်ရောက်ပါ သို့မဟုတ် ကျွဲနွားမွေးမြူခြင်းဆိုင်ရာ
                            အသင်းအဖွဲ့များနှင့် ပူးပေါင်းပါ။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ကွန်ရက်ချိတ်ဆက်ခြင်း-</b></strong>
                            မွေးမြူရေးလုပ်ငန်းနှင့် တိရစ္ဆာန်သက်သာချောင်ချိရေး ပိုမိုကောင်းမွန်လာစေရန် အတွေ့အကြုံများ၊
                            ထိုးထွင်းသိမြင်မှုများနှင့် အရင်းအမြစ်များကို မျှဝေရန် အခြားသော နွားမွေးမြူသူများနှင့်
                            ချိတ်ဆက်ပါ။
                        </p>
                    </div>
                </div>

                <div class="container1" style="margin:10px;">
                    <h4><span style="color:#993300;">*</span> <strong>ရေရှည်တည်တံ့မှု </strong>
                    </h4>

                    <div style="margin: 10px; padding:10px;" class="lead">
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>သဘာဝပတ်ဝန်းကျင် ရေရှည်တည်တံ့ရေး
                                    :</b></strong>
                            ရေထိန်းသိမ်းခြင်းနှင့် မြေဆီလွှာကျန်းမာရေး စီမံခန့်ခွဲမှုကဲ့သို့သော သဘာဝပတ်ဝန်းကျင်
                            ထိခိုက်မှုနည်းပါးစေရန် ရေရှည်တည်တံ့သော စိုက်ပျိုးရေးနည်းလမ်းများကို ကျင့်သုံးပါ။
                        </p>
                    </div>
                </div>

            </div>
        </div>


        <div id="two" class="container">
            <div class="container1" style="margin:10px;">
                <h3 style=" color:#333"><b><span style="color:#993300;">မြန်မာနိုင်ငံတွင်
                            ခိုင်းနွားများ၏အရေးပါမှု</span></b>
                </h3>
                <img style="width: 550px;height:400px;margin-left:340px;"
                    src="https://media01.stockfood.com/largepreviews/MjE3NDg0NTczNA==/70156314-Cattle-cart-and-pagodas-Bagan-Myanmar-Burma.jpg"
                    class="cattle-img" alt="Dairy Cattle in Myanmar">

                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">*</span><strong> &nbsp;<b>သယ်ယူပို့ဆောင်ရေး : </b>
                        </strong>ခိုင်းနွားများသည် မြန်မာ့စိုက်ပျိုးရေး၏ ကျောရိုးဖြစ်သည်။ အထူးသဖြင့်
                        ခေတ်မီစက်ယန္တရားရှားပါးသော ကျေးလက်ဒေသများတွင် လယ်သမားများသည် အဆိုပါ သန်မာသောတိရစ္ဆာန်များကို
                        လယ်ထွန်ရန်အတွက် အားကိုးကြသည်။ မြန်မာနိုင်ငံတွင် အဓိကစားနပ်ရိက္ခာအရင်းအမြစ်ဖြစ်သည့် ဆန်ကဲ့သို့သော
                        သီးနှံများ စိုက်ပျိုးရန် မြေပြင်ပြင်ဆင်မှုတွင် အဆိုပါနွားများသည် မရှိမဖြစ်လိုအပ်ပါသည်။ ၎င်းတို့၏
                        ခွန်အားနှင့် သက်လုံသည် ၎င်းတို့အား လယ်ယာလုပ်ငန်းအတွက် တန်ဖိုးမဖြတ်နိုင်သော နာရီပေါင်းများစွာ
                        အလုပ်လုပ်နိုင်စေပါသည်။
                    </p>
                    <p><span style="color:#993300;">*</span><strong> &nbsp;<b>စိုက်ပျိုးရေးလုပ်ငန်း : </b>
                        </strong>မြန်မာနိုင်ငံရှိ ဝေးလံခေါင်သီသော ဒေသအများအပြားတွင် ခိုင်းနွားများသည် သယ်ယူပို့ဆောင်ရေး၏
                        အဓိကနည်းလမ်းဖြစ်သည်။ ကုန်ပစ္စည်းတွေ၊ ရေတွေတင်ဆောင်လာတဲ့ တွန်းလှည်းတွေကို ဆွဲထုတ်ကြပြီး တစ်ခါတစ်ရံမှာ
                        လူတွေတောင် ပါသွားကြပါတယ်။ ဤသယ်ယူပို့ဆောင်ရေးနည်းလမ်းသည် စျေးသက်သက်သာသာနှင့် စိတ်ချယုံကြည်ရပြီး
                        အထူးသဖြင့် ကားအစီးရေနည်းပါးပြီး လမ်းများညံ့သောနေရာများတွင်ဖြစ်သည်။ ခိုင်းနွားများသည်
                        မရှိမဖြစ်လိုအပ်သော ထောက်ပံ့ရေးပစ္စည်းများကို တစ်နေရာမှတစ်နေရာသို့ ရွှေ့ပြောင်းခြင်းဖြင့်
                        ရပ်ရွာများကို ချိတ်ဆက်ကူညီပေးသည်။
                    </p>
                    <p><span style="color:#993300;">*</span><strong> &nbsp;<b>
                                စီးပွားရေးတန်ဖိုး : </b>
                        </strong>ခိုင်းနွားများသည် ကျေးလက်စီးပွားရေး၏ အရေးကြီးသော အစိတ်အပိုင်းတစ်ခုဖြစ်သည်။
                        လယ်ယာစိုက်ပျိုးရေးနှင့် လမ်းပန်းဆက်သွယ်ရေးတို့ကို ကူညီခြင်းဖြင့် ကုန်ထုတ်စွမ်းအားမြှင့်တင်ကာ
                        ကုန်ကျစရိတ်များကို လျှော့ချပေးသည်။ ခိုင်းနွားများကို ပိုင်ဆိုင်ခြင်းသည် ကျေးလက်ဒေသများတွင်
                        ကြွယ်ဝမှုနှင့် အဆင့်အတန်း၏ လက္ခဏာတစ်ရပ်အဖြစ် မကြာခဏ ရှုမြင်ကြသည်။ ဤတိရစ္ဆာန်များကို ရောင်းချခြင်း
                        သို့မဟုတ် ရောင်းဝယ်ခြင်းတို့ ပြုလုပ်နိုင်ပြီး လယ်သမားများကို ဝင်ငွေရင်းမြစ်တစ်ခု ပေးစွမ်းနိုင်သည်။
                        စီးပွားရေးအကျိုးအမြတ်များသည် လယ်ယာမြေထက် ကျော်လွန်၍ ဒေသတွင်းစျေးကွက်များနှင့် ကုန်သွယ်မှုကို
                        ပံ့ပိုးပေးသည်။
                    </p>
                    <p><span style="color:#993300;">*</span><strong> &nbsp;<b>ယဥ်ကျေးမှုဆိုင်ရာ အရေးပါမှု
                                : </b>
                        </strong>ခိုင်းနွားများသည် မြန်မာနိုင်ငံတွင် ယဉ်ကျေးမှုအရ အရေးပါလာပါသည်။ စည်းစိမ်ချမ်းသာနှင့်
                        ခွန်အားကို
                        ကိုယ်စားပြုသော ရိုးရာပွဲတော်များနှင့် အခမ်းအနားများတွင် ပါဝင်လေ့ရှိကြသည်။ လယ်သမားများနှင့် ၎င်းတို့၏
                        နွားများကြားက နှောင်ကြိုးသည် ခိုင်မာပြီး ဤအလုပ်ကြိုးစားသော တိရစ္ဆာန်များကို လေးနက်သော လေးစားမှုကို
                        ပေါ်လွင်စေသည်။ ဤယဉ်ကျေးမှုချိတ်ဆက်မှုသည် ၎င်းတို့၏လက်တွေ့အသုံးပြုမှုထက်ကျော်လွန်၍ ခိုင်းနွားများ၏
                        အရေးပါမှုကို မီးမောင်းထိုးပြသည်။
                    </p>
                </div>
            </div>


        </div>


    </div>

    <button onclick="topFunction()" id="backToTopBtn" title="Go to top">
        <svg xmlns="http://www.w3.org/2000/svg" width="16" height="18" fill="currentColor"
            class="bi bi-arrow-up" viewBox="0 0 16 16">
            <path fill-rule="evenodd"
                d="M8 15a.5.5 0 0 1-.5-.5V3.707L3.354 8.854a.5.5 0 1 1-.708-.708l5-5a.5.5 0 0 1 .708 0l5 5a.5.5 0 0 1-.708.708L8.5 3.707V14.5a.5.5 0 0 1-.5.5z" />
        </svg>
    </button>


    <script>
        // Get the button
        var mybutton = document.getElementById("backToTopBtn");

        // When the user scrolls down 20px from the top of the document, show the button
        window.onscroll = function() {
            scrollFunction();
        };

        function scrollFunction() {
            if (document.body.scrollTop > 20 || document.documentElement.scrollTop > 20) {
                mybutton.style.display = "block";
            } else {
                mybutton.style.display = "none";
            }
        }

        // When the user clicks on the button, scroll to the top of the document
        function topFunction() {
            document.body.scrollTop = 0; // For Safari
            document.documentElement.scrollTop = 0; // For Chrome, Firefox, IE and Opera
        }
    </script>

    <style>
        #backToTopBtn {
            position: fixed;
            bottom: 55px;
            right: 20px;
            z-index: 99;
            border: none;
            outline: none;
            background-color: #ffc95e;
            color: white;
            cursor: pointer;
            padding: 20px;
            border-radius: 50%;
            display: none;
            /* Hidden by default */
            font-size: 18px;
        }

        #backToTopBtn:hover {
            background-color: #555;
        }

        .no-border {
            border: none;
            outline: none;
            background-color: rgb(76, 76, 31);
            color: white;
            border-radius: 2em;
            font-size: 0.9em;
        }

        .video-container {
            margin-top: 20px;
            padding-left: 100px;
        }

        .lead {
            font-size: 0.9em;
        }

        h4 {
            font-size: 1em;
        }
    </style>

@endsection
