@extends('layoutMy')
@section('title', 'အသားစားနွား')
@section('content')
    <link rel="stylesheet" href="{{ url('css/beef.css') }}">

    <h3 class="page-title mt-3"><strong><u>အသားစားနွား</u></strong> <small style="color: black">(Beef Cattle)</small>
    </h3>


    <div class="container">

        <div>
            <a href="#one"><button class="no-border"><i class="fas fa-search"></i> မွေးမြူရေးလမ်းညွှန်များ</button></a> &nbsp;
            <a href="#two"><button class="no-border"><i class="fas fa-search"></i> အသားစားနွား၏အရေးပါမှု</button></a> &nbsp;
            <a href="#three"><button class="no-border"><i class="fas fa-search"></i> နိုင်ငံခြားသို့တင်ပို့မှုများ</button></a> &nbsp;
            <a href="#four"><button class="no-border"><i class="fas fa-search"></i> အမဲသားဟင်းလျာများ</button></a>
        </div>


        <br><br>

        <div class="row">
            <div class="col-md-6">
                <img src="https://greenway.sgp1.digitaloceanspaces.com/post_covers/933407715c58be4cf118108bf2228103.jpg"
                    class="cattle-img" alt="Draft Cattle in Myanmar">
            </div>

            <div class="col-md-6 order-md-2">
                <div class="p-paragraph">
                    <p class="lead">
                        အသားစားနွားမွေးမြူခြင်းသည် မြန်မာ့လယ်ယာအခင်းအကျင်းတွင် အရေးပါလှပါသည်။ ၎င်းသည် နိုင်ငံတစ်ဝှမ်းရှိ
                        ကျေးလက်နေပြည်သူများအတွက် အဓိကဝင်ငွေ၊ အာဟာရနှင့် အလုပ်အကိုင်အရင်းအမြစ်တစ်ခုအဖြစ် ဆောင်ရွက်လျက်ရှိသည်။
                        အဆိုပါအလေ့အထတွင် မြန်မာအိမ်ထောင်စုများစွာအတွက် အစားအသောက်အတွက် အဓိကကျသော အစိတ်အပိုင်းဖြစ်သည့်
                        အသားထုတ်လုပ်ရန်အတွက် ကျွဲနွားမွေးမြူခြင်း ပါဝင်သည်။ ထို့အပြင် သားရေနှင့် မြေဩဇာကဲ့သို့သော
                        အမဲသားမှထွက်ကုန်များသည် ကျေးလက်စီးပွားရေးနှင့် စိုက်ပျိုးရေး ရေရှည်တည်တံ့ခိုင်မြဲရေးတို့ကို
                        ပိုမိုအထောက်အကူပြုပါသည်။
                    </p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-6 order-md-2">
                <img src="https://www.pct.com.mm/wp-content/uploads/2022/12/577288ec190df.image_.jpg" class="cattle-img"
                    alt="Draft Cattle in Myanmar">
            </div>
            <div class="col-md-6 order-md-1">
                <div class="p-paragraph">
                    <p class="lead"> အစဉ်အလာအားဖြင့် မြန်မာနိုင်ငံသည် ဒေသရာသီဥတုနှင့် ပတ်ဝန်းကျင်အခြေအနေနှင့်
                        လိုက်လျောညီထွေရှိသော ဌာနေကျွဲနွားမျိုးများကို မှီခိုအားထားနေရပါသည်။ သို့သော်လည်း တိုးတက်သော
                        မွေးမြူရေးအလေ့အထများနှင့် ခေတ်မီစိုက်ပျိုးရေးနည်းပညာများ ပေါင်းစပ်ခြင်းဆီသို့ တဖြည်းဖြည်း
                        ပြောင်းလဲလာကာ ကုန်ထုတ်စွမ်းအားမြှင့်တင်ရန်နှင့် အမဲသားဝယ်လိုအားကို ဖြည့်ဆည်းရန် တဖြည်းဖြည်း
                        ပြောင်းလဲလာပါသည်။ ဤအပြောင်းအရွှေ့တွင် ပိုမိုကောင်းမွန်သော စီမံခန့်ခွဲမှုအလေ့အကျင့်များ၊
                        ပိုမိုကောင်းမွန်သော အစာကျွေးနည်းများ နှင့် အမဲသားနွားများ၏ ကျန်းမာရေးနှင့် ထိရောက်မှုတို့ကို
                        သေချာစေရန်အတွက် တိရစ္ဆာန်ဆေးကုသရေး စောင့်ရှောက်မှုများ ပါဝင်သည်။ မြန်မာနိုင်ငံ၏ ကျယ်ပြောလှသော
                        စိုက်ပျိုးမြေများနှင့် ရာသီဥတုကောင်းမွန်သောကြောင့် မြန်မာနိုင်ငံတွင် အမဲသားမွေးမြူရန် အလားအလာမှာ
                        ကြီးမားပါသည်။ ရေရှည်တည်တံ့ခိုင်မြဲပြီး ထိရောက်သော မွေးမြူရေးအလေ့အကျင့်များကို အာရုံစိုက်ခြင်းဖြင့်
                        မြန်မာနိုင်ငံသည် ၎င်း၏အမဲသားထုတ်လုပ်မှုကို သိသိသာသာ မြှင့်တင်နိုင်ပြီး စားနပ်ရိက္ခာဖူလုံမှုကို
                        အာမခံကာ နိုင်ငံတစ်ခုလုံး၏ စီးပွားရေးဖွံ့ဖြိုးတိုးတက်မှုကို အထောက်အကူပြုနိုင်မည်ဖြစ်သည်။</p>
                </div>
            </div>
        </div>



        <div id="one" class="container">

            <div class="container1" style="margin:10px;">

                <h3 style="margin-top: 20px; color:#333"><b><u>မြန်မာနိုင်ငံရှိ အသားစားနွား မွေးမြူရေးလမ်းညွှန်နှင့်
                            အချက်အလက်များ</u></b>
                </h3>
                <h4><span style="color:#993300;">*</span> <strong>ရာသီဥတုနှင့် အခြေအနေများကို
                        ထည့်သွင်းစဉ်းစားခြင်း</strong>
                </h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p>မြန်မာနိုင်ငံ၏ ရာသီဥတုသည် တောင်ဘက်တွင် အပူပိုင်းဒေသမှ အပူပိုင်းဒေသအထိနှင့် မြောက်ဘက်တွင်
                        သမပိုင်းအထိ
                        အမျိုးမျိုးကွဲပြားသည်။ ထို့ကြောင့် သင့်လျော်သော နွားမျိုးစိတ်များကို ရွေးချယ်ရာတွင်
                        ဒေသရာသီဥတုပုံစံများကို
                        နားလည်ရန် အရေးကြီးပါသည်။</p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ရာသီဥတု :</b> </strong> မြန်မာနိုင်ငံသည်
                        တောင်ဘက်တွင် အပူပိုင်းဒေသမှ အပူပိုင်းဒေသအထိနှင့် မြောက်ပိုင်းဒေသများတွင် သမမျှတသော
                        ရာသီဥတုမျိုးရှိသည်။
                        ဤကွဲပြားမှုသည် ရာသီဥတုအမျိုးမျိုးအတွက် သင့်လျော်သော မတူညီသော နွားမျိုးစိတ်များကို ရရှိစေပါသည်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>မြေလိုအပ်ချက်များ :</b></strong>
                        နွားများအတွက် လုံလောက်သော စားကျက်မြေ သို့မဟုတ် စားကျက်ဧရိယာများ သေချာပါစေ။ မြန်မာ့လယ်ယာမြေကို
                        စားကျက်အတွက် အသုံးချနိုင်သော်လည်း မြေဆီလွှာမြေဩဇာ ထိန်းသိမ်းရန် သင့်လျော်သော စီမံခန့်ခွဲမှုနှင့်
                        အလှည့်ကျ လိုအပ်ပါသည်။
                    </p>
                </div>


                <h4><span style="color:#993300;">*</span> <strong>အသားစားနွား နွားမျိုးစိတ်များ ရွေးချယ်ခြင်း
                    </strong><small>(သင့်လျော်သော အသားစားနွား နွားမျိုးစိတ်များကို ရွေးချယ်ခြင်းသည် အောင်မြင်သော
                        မွေးမြူရေးအတွက်
                        အရေးကြီးပါသည်။)</small></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>လိုက်လျောညီထွေရှိခြင်း :</b> </strong>
                        မြန်မာ့ရာသီဥတုနှင့် လိုက်လျောညီထွေရှိသော နွားမျိုးစိတ်များကို ရွေးချယ်ပါ။
                        ပတ်ဝန်းကျင်အခြေအနေများ။
                        Brahman, Red Sindhi နှင့် ဒေသတွင်း Zebu crosses များသည် အပူဒဏ်ခံနိုင်ရည်ရှိသောကြောင့်
                        မြန်မာနိုင်ငံ၏
                        အပူပိုင်းဒေသများတွင် အကျိုးပြုသော လူသိများသည်။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ကုန်ထုတ်စွမ်းအား :</b></strong>
                        ရွှေနီ သို့မဟုတ် အင်နိုဘရာဇီးလ်၊ အညာနွား ကဲ့သို့သော မျိုးကွဲများကို အသားထုတ်လုပ်ရန်အတွက်
                        ဖြတ်သွားသည့်မျိုးကွဲများကို ထည့်သွင်းစဉ်းစားပါ၊ ၎င်းတို့သည် အသားအရည်အသွေးကောင်းမွန်ပြီး
                        ကြီးထွားနှုန်းကောင်းစေပါသည်။
                    </p>
                </div>


                <h4><span style="color:#993300;">*</span> <strong>အိမ်ရာနှင့် အထောက်အပံ့ပစ္စည်းများ </strong>
                    <small>
                        (အသားစားနွားများ၏ ကျန်းမာရေးနှင့် ကောင်းကျိုးအတွက် သင့်လျော်သော အိမ်ရာနှင့် အဆောက်အဦများသည်
                        မရှိမဖြစ် လိုအပ်ပါသည်။)
                    </small>
                </h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>မြေရွေးချယ်မှု :</b></strong>
                        ရေလွှမ်းမိုးမှုမရှိသောနေရာ။ မိုးရွာသွန်းမှုနှင့် လေထုညစ်ညမ်းမှု လွယ်ကူစေရန်အတွက် မြင့်မားသော
                        ဧရိယာ။
                        နေထိုင်ရာနှင့် သီးခြားနေရာ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အဆောက်အဦးလိုအပ်ချက်များ :</b></strong>
                        နွားတစ်ကောင်အတွက် အရှည် 7 ပေ၊ အကျယ်(၄)ပေ အမြင့်(၈)ပေကျယ်ဝန်းသော အကျယ်အဝန်းရှိသည်။
                        နွားအမြောက်အများရှိပါက မျက်နှာချင်းဆိုင် သို့မဟုတ် နောက်ကြောင်းပြန်လမ်းလျှောက်ရန်အတွက် အလယ်တွင်
                        ၃
                        ပေကျယ်သောလမ်းကို ထားရှိပါ။ နံနက်နေရောင်ရရန် နှင့် နေ့ခင်းဘက်နေရောင်ရှောင်ပါ။ အပူဒဏ်ခံနိုင်စေရန်
                        ဓနိ/ဓနိဖြင့် ခေါင်မိုးကို ဖုံးအုပ်ထားပါ။တည်ငြိမ်သော လေ၀င်လေထွက်ကောင်းအောင်ထားပါ။ ကြမ်းပြင်သည်
                        မချောရပါ။ သန့်ရှင်းရလွယ်ကူသော ကြမ်းခင်းဖြစ်ပါစေ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အမိုးအကာ :</b></strong>
                        အပူ၊ အအေး၊ မိုးနှင့် လေကဲ့သို့ ပြင်းထန်သော ရာသီဥတုအခြေအနေများမှ ကာကွယ်မှုပေးသည့်
                        လေဝင်လေထွက်ကောင်းသော ကျီများ သို့မဟုတ် တဲများကို ထားပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ကာရံခြင်း :</b></strong>
                        ကျွဲနွားများ ပါ၀င်ရန် လုံခြုံသော ကာရံခြင်း နှင့် အိမ်နီးနားချင်း မွေးမြူရေးခြံများ သို့မဟုတ်
                        တောရိုင်းတိရိစ္ဆာန်များနှင့် ပဋိပက္ခများ မဖြစ်အောင် ကာကွယ်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ရေပေးဝေမှု :</b></strong>
                        အထူးသဖြင့် ပြင်းထန်သောအလုပ်ချိန်အတွင်း နွားကြမ်းများ၏ ရေဓါတ်လိုအပ်ချက်များကို
                        ဖြည့်ဆည်းပေးရန်အတွက်
                        ကျင်းများ သို့မဟုတ် အလိုအလျောက်ရေပေးစက်များကဲ့သို့သော သန့်ရှင်းပြီး ပေါများသောရေအရင်းအမြစ်များထံ
                        ဝင်ခွင့်သေချာပါစေ။
                    </p>
                </div>


                <h4><span style="color:#993300;">*</span> <strong>အာဟာရနှင့် အစားအစာ </strong><small>
                        (အသားစားနွားများ၏ ကြံ့ခိုင်မှု၊ သက်လုံနှင့် အလုံးစုံကျန်းမာရေးကို ထိန်းသိမ်းရန်အတွက်
                        သင့်လျော်သောအာဟာရသည် အရေးကြီးပါသည်။)</small>
                </h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ဖြည့်စွက်စာကျွေးခြင်း :</b></strong>
                        စားကျက်အရည်အသွေးနှင့် ရရှိနိုင်မှုအပေါ် မူတည်၍ မျှတသောအာဟာရရရှိစေရန် မြက်ခြောက်၊ အစေ့အဆန်များ၊
                        ပရိုတင်း၊ သတ္တုဓာတ်နှင့် ဗီတာမင်ဖြည့်စွက်စာများဖြင့် နွားစာများကို ဖြည့်စွက်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>နွားထီးတစ်ကောင်အတွက် တစ်နေ့စာ
                                :</b></strong>
                        <br>
                        &nbsp;&nbsp;*ဖွဲနု = ၅၅ ကျပ်။<br>
                        &nbsp;&nbsp;*နှမ်းစေ့ (ဝါ)စေ့ = ၅၅ ကျပ်။ <br>
                        &nbsp;&nbsp;*ဆား = ၃ ၁/၂ ကျပ်။ <br>
                        အလုပ်များသောရာသီတွင် ပိသာငါးခြောက်စာအထိကျွေးပါ။ နွားစိမ်းအစာနှင့် နွားအစိုဖြစ်လျှင် (၄-ကြိမ်)
                        ကျွေးရပါမည်[(၂၀-ပိသာ ၅ပိသာ)] အလုပ်ခိုင်းစေ၍ ဖွဲနုတစ်နေ့ကို ဖွဲနုကျွေးလျှင် အရှုံးမရှိ၊
                        ကိုယ်အလေးချိန်
                        အလုပ်များသောရာသီတွင် ကျောင်းပိတ်သည့်အခါ မြေပဲ (ဝါ) နှင့် နှမ်းစေ့ (၂၇.၅ ကျပ်) ကောက်ရိုးများကို
                        ပြောင်းဖူးရိုးတံနှင့် အမဲသား ၃.၃ ပိသာတို့ကို လျှော့ကျွေးပါ။ ဖွဲနုကျွေးစရာမလိုပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>နွားမတစ်ကောင်အတွက် အစာ :</b></strong>
                        <br>*နှမ်းမှုန့် = နွားနို့ 4 ပိသာ တစ်နေ့လျှင် 25%။ <br>
                        * ဖွဲနု = ပိသာ 3 ခုလျှင် 25% ကျွေးပါ။ <br>
                        *ဆန်ကွဲ = ဆား 23%, 0.5 - 1% ဆား။ <br>
                        * ပဲခွံ = 17% ကို ကျွေးသည်။ <br>
                        *ပဲဖွဲနု (ပဲပုပ်မှုန့်) = ၁၀% ကုန်ကြမ်း အစားအစာ တစ်နေ့လျှင် ၁၁-၁၆ ပေခန့်။ <br>
                        100% အစာကျွေးရန် ရေလုံလောက်စွာ ဖြည့်ပါ။
                        နွားနို့ကျွေးနေစဉ်အတွင်း နွားများကို ကောင်းစွာကျွေးမွေးခြင်း၊ ၎င်းကို ကျက်စားရာ တွင်ထား၍
                        အဆီပေါက်စေရန် ကျွေးပါ။မီးမဖွားမီ နှစ်ရက် သို့မဟုတ် သုံးရက်အလိုတွင် အစာလျှော့ကျွေးပါ၊
                        မွေးဖွားပြီးနောက်
                        ပုံမှန်အစာ ပြန်ကျွေးပါ။
                    </p>
                </div>


                <h4><span style="color:#993300;">*</span> <strong>ကျန်းမာရေးစောင့်ရှောက်မှုနှင့်
                        ရောဂါစီမံခန့်ခွဲမှု</strong><small>(ပုံမှန်စောင့်ရှောက်မှုနှင့် ကြိုတင်ကာကွယ်ရေးအစီအမံများဖြင့်
                        အသားစားနွား ကျန်းမာရေးကို ထိန်းသိမ်းပါ။)</small></h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ကာကွယ်ဆေးထိုးခြင်း-</b></strong>
                        မြန်မာနိုင်ငံတွင် အဖြစ်များသော ကျွဲနွားရောဂါများကို ကာကွယ်ရန် ကာကွယ်ဆေးထိုးနှံခြင်း အစီအစဉ်ကို
                        အကောင်အထည်ဖော်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>တိရစ္ဆာန်ဆေးကုသရေး
                                စောင့်ရှောက်မှု-</b></strong>တိရစ္ဆာန်ဆေးဆရာဝန်များနှင့်
                        ပုံမှန်ကျန်းမာရေးစစ်ဆေးမှုများ၊ ကာကွယ်ဆေးထိုးခြင်းနှင့် ကပ်ပါးပိုးထိန်းချုပ်မှုတို့ ပြုလုပ်ရန်
                        အချိန်ဇယားဆွဲပါ။
                        နောက်ဆက်တွဲပြဿနာများ မဖြစ်စေရန် ကျန်းမာရေးပြဿနာများကို အမြန်ဆုံးဖြေရှင်းပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ခွါစောင့်ရှောက်မှု :</b></strong>
                        အထူးသဖြင့် ကြမ်းတမ်းသောမြေပြင် သို့မဟုတ် မာကျောသော မျက်နှာပြင်များတွင် ကျွဲနွားများ အလုပ်လုပ်ပါက
                        ထိခိုက်ဒဏ်ရာရခြင်း၊ ပိုးဝင်ခြင်း သို့မဟုတ် ပျော့ညံ့ခြင်း၏ လက္ခဏာများကို ပုံမှန်ဖြတ်တောက်ပြီး
                        စောင့်ကြည့်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>သန့်ရှင်းရေး :</b></strong>
                        အင်္ကျီကျန်းမာရေးကို မြှင့်တင်ရန်၊ သွေးလည်ပတ်မှု ကောင်းမွန်စေရန်နှင့် အညစ်အကြေးများ သို့မဟုတ်
                        ကပ်ပါးပိုးများကို ဖယ်ရှားရန် နွားများကို စုတ်တံနှင့် သန့်ရှင်းရေး ပုံမှန်လုပ်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ဒဏ်ရာ ကာကွယ်ခြင်း-</b></strong>
                        ကျွဲနွားများ အလွန်အကျွံ အလုပ်လုပ်ခြင်းကို ရှောင်ကြဉ်ပြီး သင့်လျော်သော အနားယူမှုကို ပေးပါ။
                        အဖြစ်များသော နွားရောဂါ လက္ခဏာများကို သတိထားပါ။
                    </p>
                </div>


                <h4><span style="color:#993300;">*</span> <strong>မျိုးပွားခြင်းနှင့် မျိုးပွားခြင်း
                    </strong>
                </h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>မျိုးပွားခြင်းအစီအစဉ်များ :</b></strong>
                        နွားမျိုးရိုးဗီဇနှင့် ကုန်ထုတ်စွမ်းအားမြှင့်တင်ရန် ရွေးချယ်မွေးမြူခြင်းအစီအစဉ်များကို
                        အကောင်အထည်ဖော်ပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>Calving Management :</b></strong>
                        နွားနှင့် နွားနှစ်ကောင်စလုံး၏ ကျန်းမာရေးကို သေချာစေရန် နွားမွေးခြင်းကို စောင့်ကြည့်စီမံပါ။
                    </p>
                </div>


                <h4><span style="color:#993300;">*</span> <strong>စျေးကွက်နှင့် စီးပွားရေး</strong>
                </h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>စျေးကွက်ရှာဖွေရေး :</b></strong>
                        အမဲသားနှင့် ဒေသတွင်း စျေးကွက်ဝယ်လိုအားကို နားလည်ပြီး ထုတ်လုပ်မှုကို လိုက်လျောညီထွေဖြစ်အောင်
                        ချိန်ညှိပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>စျေးကွက်ရှာဖွေရေး :</b></strong>
                        စားသုံးသူများထံ တိုက်ရိုက်ဖြစ်စေ၊ ပြည်တွင်းဈေးကွက်များမှတစ်ဆင့်ဖြစ်စေ သို့မဟုတ် ပိုမိုကြီးမားသော
                        ဖြန့်ဖြူးရောင်းချသူများထံ တိုက်ရိုက်ဖြစ်စေ အသားစားနွားများ ရောင်းချခြင်းအတွက် မဟာဗျူဟာများ
                        ရေးဆွဲပါ။
                    </p>
                </div>


                <h4><span style="color:#993300;">*</span> <strong>စည်းမျဉ်းများနှင့် လိုက်နာမှု</strong>
                </h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ခွင့်ပြုချက်များနှင့် စည်းမျဉ်းများ
                                :</b></strong>
                        ဒေသန္တရ စိုက်ပျိုးရေးစည်းမျဉ်းများ၊ မွေးမြူရေးလုပ်ငန်းအတွက် ခွင့်ပြုချက်နှင့်
                        လိုက်နာမှုလိုအပ်ချက်များကို သင်ကိုယ်တိုင် ရင်းနှီးပါ။
                    </p>
                </div>


                <h4><span style="color:#993300;">*</span> <strong>တောင်သူလယ်သမားများအတွက် သင်တန်းနှင့်
                        ပညာရေး</strong><small>(အသားစားနွားမွေးမြူခြင်းတွင် တိုးတက်မှုနှင့်
                        အကောင်းဆုံးအလေ့အကျင့်များအကြောင်း အသိပေးထားပါ ။)</small>
                </h4>
                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ဆက်လက်ပညာရေး :</b></strong>
                        နည်းပညာအသစ်များ၊ စီမံခန့်ခွဲမှုဗျူဟာများနှင့် စက်မှုခေတ်ရေစီးကြောင်းများအကြောင်း လေ့လာရန်
                        အလုပ်ရုံဆွေးနွေးပွဲများ၊ ဆွေးနွေးပွဲများ တက်ရောက်ပါ သို့မဟုတ် ကျွဲနွားမွေးမြူခြင်းဆိုင်ရာ
                        အသင်းအဖွဲ့များနှင့် ပူးပေါင်းပါ။
                    </p>
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ကွန်ရက်ချိတ်ဆက်ခြင်း-</b></strong>
                        မွေးမြူရေးလုပ်ငန်းနှင့် တိရစ္ဆာန်သက်သာချောင်ချိရေး ပိုမိုကောင်းမွန်လာစေရန် အတွေ့အကြုံများ၊
                        ထိုးထွင်းသိမြင်မှုများနှင့် အရင်းအမြစ်များကို မျှဝေရန် အခြားသော နွားမွေးမြူသူများနှင့်
                        ချိတ်ဆက်ပါ။
                    </p>
                </div>


                <h4><span style="color:#993300;">*</span> <strong>ပတ်ဝန်းကျင် ရေရှည်တည်တံ့မှု</strong>
                </h4>

                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ပတ်ဝန်းကျင် ရေရှည်တည်တံ့မှု-</b></strong>
                        ရေထိန်းသိမ်းခြင်းနှင့် မြေဆီလွှာကျန်းမာရေး စီမံခန့်ခွဲမှုကဲ့သို့သော သဘာဝပတ်ဝန်းကျင်
                        ထိခိုက်မှုနည်းပါးစေရန် ရေရှည်တည်တံ့သော စိုက်ပျိုးနည်းစနစ်များကို ကျင့်သုံးပါ။
                    </p>
                </div>
            </div>

        </div>

        <div id="two" class="container">

            <div class="container1" style="margin:10px;">

                <h3 style="margin: 10px; padding-bottom:10px; color:#993300;" class="entry-title"><b>
                        မြန်မာနိုင်ငံရှိ အမဲသားထုတ်လုပ်မှု၏ အရေးပါမှု
                    </b></h3>
                <div class="entry-content mt-2">
                    <p class="lead">
                        မြန်မာနိုင်ငံတွင် အမဲသားဟင်းလျာများသည် အချက်အပြုတ်ရှုခင်းတွင် အရေးပါသော အခန်းကဏ္ဍမှ ပါဝင်နေပြီး
                        မြန်မာနိုင်ငံ၏ ကြွယ်ဝသော ယဉ်ကျေးမှု ကွဲပြားမှုနှင့် စိုက်ပျိုးရေး ဓလေ့များကို ထင်ဟပ်စေသည်။
                        ရိုးရာချက်ပြုတ်နည်းများသည် နူးညံ့သောအမဲသားကို ဒေသထွက် ဟင်းခတ်အမွှေးအကြိုင်များ၊
                        ဟင်းသီးဟင်းရွက်များနှင့် ပါဝင်ပစ္စည်းများအမျိုးမျိုးဖြင့် ပေါင်းစပ်ထားသောကြောင့် အရသာရှိပြီး
                        မွှေးကြိုင်သောဟင်းလျာများကို ရရှိစေပါသည်။ လူကြိုက်များသော အမဲသားဟင်းလျာများ၊ အရသာရှိသော
                        ဟင်းများ၊
                        အမဲသားလက်ဖက်သုပ် ကဲ့သို့ လန်းဆန်းသော အသုပ်များနှင့် အမဲသားရှမ်းခေါက်ဆွဲကဲ့သို့သော အရသာရှိသော
                        ခေါက်ဆွဲများ ပါဝင်ပါသည်။
                        နေ့စဥ် အစားအသောက်များ သို့မဟုတ် အထူးအချိန်အခါများတွင် နှစ်သက်သည်ဖြစ်စေ ဤဟင်းလျာများသည်
                        ထူးခြားသောအရသာများနှင့် ရောစပ်ထားသော မြန်မာ့ဟင်းလျာများကို အဓိပ္ပါယ်ဖွင့်ဆိုထားသည့်
                        ချက်ပြုတ်နည်းများကို ပြသထားသည်။
                    </p>
                    <div style="margin: 10px; padding:10px;" class="lead">
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ပြည်တွင်းစားသုံးမှု :</b></strong>
                            အမဲသားသည် မြန်မာနိုင်ငံတွင် အဓိကပရိုတင်းအရင်းအမြစ်ဖြစ်ပြီး လူဦးရေ၏ အာဟာရလိုအပ်ချက်ကို
                            ဖြည့်ဆည်းပေးသည်။ ၎င်းကို ဒေသအသီးသီးတွင် ကျယ်ကျယ်ပြန့်ပြန့် စားသုံးကြပြီး ဒေသဆိုင်ရာ
                            အစားအစာများတွင် ပါဝင်ပါသည်။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အသက်မွေးဝမ်းကြောင်း :</b></strong>
                            အမဲသားထုတ်လုပ်ခြင်းသည် ကျေးလက်တောင်သူလယ်သမားများစွာ၏ အသက်မွေးဝမ်းကြောင်းကို
                            အထောက်အပံ့ဖြစ်စေပြီး
                            လယ်ယာစီးပွားရေးကို အထောက်အကူပြုသည်။ ၎င်းသည် မွေးမြူရေးလုပ်ငန်း၊ ပြုပြင်ထုတ်လုပ်ရေးနှင့်
                            ဖြန့်ဖြူးရေးကဏ္ဍများတွင် အလုပ်အကိုင်အခွင့်အလမ်းများ ပံ့ပိုးပေးသည်။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>အစာစိတ်ချရမှု :</b></strong>
                            ပြည်တွင်းထုတ် အမဲသားသည် လူဦးရေအတွက် တည်ငြိမ်ပြီး ယုံကြည်စိတ်ချရသော ပရိုတင်းအရင်းအမြစ်ကို
                            အာမခံပေးခြင်းဖြင့် တင်သွင်းလာသော အသားထွက်ကုန်များအပေါ် မှီခိုအားထားမှုကို လျှော့ချပေးသည်။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ယဉ်ကျေးမှုဆိုင်ရာ အရေးပါမှု
                                    :</b></strong>
                            အမဲသားသည် မြန်မာနိုင်ငံ၏ အချက်အပြုတ် ဓလေ့ထုံးတမ်းများနှင့် ယဉ်ကျေးမှုအလေ့အထများတွင်
                            အရေးပါသော
                            အခန်းကဏ္ဍမှ ပါဝင်နေပြီး အစားအသောက်အလေ့အထများနှင့် လူမှုရေးဆုံပွဲများကို လွှမ်းမိုးထားသည်။
                        </p>
                    </div>

                </div>
            </div>

        </div>

        <div id="three" class="container">

            <div class="container1" style="margin:10px;">

                <h3 style="margin: 10px; padding-bottom:10px; color:#993300;" class="entry-title"><b>
                        မြန်မာနိုင်ငံမှ အမဲသားတင်ပို့ခြင်း
                    </b></h3>
                <div class="entry-content mt-2">
                    <div style="margin: 10px; padding:10px;" class="lead">
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>စျေးကွက်ချဲ့ထွင်မှု-</b></strong>
                            မြန်မာနိုင်ငံသည် ပြည်တွင်းစားသုံးမှုထက် စျေးကွက်ချဲ့ထွင်ရန် ရည်ရွယ်၍ အမဲသားထွက်ကုန်များ
                            တင်ပို့ရန် အခွင့်အလမ်းများကို စတင်ရှာဖွေနေပြီဖြစ်သည်။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ဒေသဆိုင်ရာ စျေးကွက်များ
                                    :</b></strong>
                            မြန်မာနိုင်ငံသည် အမဲသားကို အဓိကအားဖြင့် အိမ်နီးချင်းနိုင်ငံများဖြစ်သည့် တရုတ်၊ ထိုင်းနှင့်
                            အိန္ဒိယနိုင်ငံများသို့ တင်ပို့နေပြီး ပထဝီဝင်အနေအထားအရ နီးစပ်မှုနှင့်
                            ကုန်သွယ်မှုသဘောတူညီချက်များကို အသုံးချကာ တင်ပို့လျက်ရှိသည်။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>ပို့ကုန် တိုးတက်မှု-</b></strong>
                            အရည်အသွေး၊ ဈေးနှုန်း ယှဉ်ပြိုင်နိုင်မှုနှင့် ပရိုတင်းဓာတ်ကြွယ်ဝသော အစားအစာများ
                            ကမ္ဘာ့ဝယ်လိုအား
                            တိုးမြင့်လာမှု စသည့်အချက်များကြောင့် နိုင်ငံတကာဈေးကွက်များတွင် မြန်မာ့အမဲသား ၀ယ်လိုအားသည်
                            တဖြည်းဖြည်း ကြီးထွားလာသည်။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>စိန်ခေါ်မှုများနှင့် အခွင့်အလမ်းများ
                                    :</b></strong>
                            အခြေခံအဆောက်အအုံ ကန့်သတ်ချက်များနှင့် နိုင်ငံတကာစံနှုန်းများကို လိုက်နာခြင်းစသည့်
                            စိန်ခေါ်မှုများ ရှိနေသော်လည်း ပို့ကုန် အခွင့်အလမ်းများကို အသုံးချရန်
                            ကိုင်တွယ်ဖြေရှင်းလျက်ရှိသည်။
                        </p>
                        <p><span style="color:#993300;">-</span><strong> &nbsp;<b>စီးပွားရေး ထိခိုက်မှု :</b></strong>
                            အမဲသားတင်ပို့မှုသည် မြန်မာ့လယ်ယာပို့ကုန်ကို အထောက်အကူဖြစ်စေပြီး
                            နိုင်ငံခြားငွေလဲလှယ်နှုန်းများရရှိစေကာ ကျွဲနွားမွေးမြူရေးလုပ်ငန်းတွင်ပါ၀င်သော
                            ကျေးလက်ဒေသများတွင်
                            စီးပွားရေးတိုးတက်မှုကို အထောက်အကူဖြစ်စေပါသည်။
                        </p>
                    </div>

                </div>
            </div>

        </div>

        <div id="four" class="container">
            <div class="container1" style="margin:10px;">

                <div class="row">

                    <h3 style="margin: 10px; padding-bottom:10px; color:#993300;" class="entry-title"><b>
                            မြန်မာနိုင်ငံတွင် ထူးခြားသော အမဲသားဟင်းများ
                        </b>
                    </h3>
                    <div class="col-md-6">
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe style="padding-left: 40px;" width="540" height="357"
                                src="https://www.youtube.com/embed/RzUFLNqg3EM" title="Burmese Tasty Beef Fried Jerky"
                                frameborder="0"
                                allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                                referrerpolicy="strict-origin-when-cross-origin" allowfullscreen>
                            </iframe>
                        </div>
                    </div>

                    <div class="col-md-6">
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe style="padding-left: 30px;" width="540" height="357"
                                src="https://www.youtube.com/embed/m5rZukwkgw4"
                                title="*92*The best Beef Stew Curry(eng sub)*အမဲသားနှပ်*ရှယ်ချက်နည်းရဲ့လျို့ ၀ှက်ချက်နော်...ချစ်တို့ရေ။"
                                frameborder="0"
                                allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                                referrerpolicy="strict-origin-when-cross-origin" allowfullscreen>
                            </iframe>
                        </div>
                    </div>

                </div>

                <div style="margin: 10px; padding:10px;" class="lead">
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>Beef Curry </b></strong></span>
                        [ မြန်မာ့အိမ်ထောင်စုများစွာတွင် အဓိကအားဖြင့် ဤအမဲသားဟင်းကို ဒေသထွက်ဟင်းခတ်အမွှေးအကြိုင်များ၊
                        ကြက်သွန်ဖြူ၊ ကြက်သွန်ဖြူနှင့် ခရမ်းချဉ်သီးတို့ကို ရောစပ်၍ ပြုလုပ်ထားသည်။ အမဲသားကို နူးညံ့ပြီး
                        အရသာရှိစေရန်အတွက် ဟင်းကို မီးအေးအေးနှင့် ဖြေး‌ဖြေးချင်း ချက်ပါ။ ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>အမဲသားလက်ဖက်သုပ် </b></strong></span>
                        [ ဤထူးခြားသော အသုပ်တွင် ပါးပါးလှီးထားသော အမဲသားကို လက်ဖက်ရွက်(အချဉ်ဖောက်ထားသော လက်ဖက်ရွက်)၊
                        ကြွပ်ရွသော
                        အခွံမာသီးများ၊ ကြက်သွန်ဖြူ နှင့် ဟင်းခတ်အမွှေးအကြိုင်များဖြင့် ပေါင်းစပ်ထားသည်။ အသွင်အပြင်နှင့်
                        အရသာများ ရောနှောပေါင်းစပ်ထားခြင်းက ၎င်းကို ထူးခြားပြီး လူကြိုက်များသော ဟင်းလျာတစ်ခု ဖြစ်လာစေသည်။
                        ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>အမဲသားမုန့်ဟင်းခါး </b></strong></span>
                        [ ရှေးယခင်က ငါးအခြေခံခေါက်ဆွဲပြုတ်သည် အမဲသား အမျိုးအစားများ ရှိသေးသည်။ အမဲသားချပ်များ၊
                        ဆန်ခေါက်ဆွဲ
                        နှင့် လတ်ဆတ်သော ဟင်းသီးဟင်းရွက်များနှင့် ပေါင်းစပ်ထားသော အဆိမ့်ဟင်းရည်သည် အမျိုးသားဟင်းအတွက်
                        အရသာရှိပြီး ကျေနပ်ဖွယ်ရာ လှည့်ကွက်ကို ပေးဆောင်ပါသည်။ ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>အမဲသားရှမ်းခေါက်ဆွဲ </b></strong></span>
                        [မြန်မာ့အိမ်ထောင်စုများစွာတွင် အဓိကအားဖြင့် ဤအမဲသားဟင်းကို ဒေသထွက်ဟင်းခတ်အမွှေးအကြိုင်များ၊
                        ကြက်သွန်ဖြူ၊ ကြက်သွန်ဖြူနှင့် ခရမ်းချဉ်သီးတို့ကို ရောစပ်၍ ပြုလုပ်ထားသည်။ အမဲသားကို နူးညံ့ပြီး
                        အရသာရှိစေရန်အတွက် ဟင်းကို မီးအေးအေးနှင့် ဖြေး‌ဖြေးချင်း ချက်ပါ။]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>အမဲသားဆမူစာ</b></strong></span>
                        [လူကြိုက်များသော လမ်းဘေးအစားအစာ၊ အမဲသားဆမူစာများသည် အမွှေးအကြိုင်အမဲသား၊ ကြက်သွန်နီနှင့်
                        တစ်ခါတစ်ရံ
                        ပဲစေ့များပါသည့် ကြွပ်ရွသည့်မုန့်များဖြစ်သည်။ မန်ကျည်းအနှစ် အချဥ်ရည်ဖြင့် မကြာခဏ
                        ရောင်းချလေ့ရှိသည်။ ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>အမဲသားငပိရည်</b></strong></span>
                        [အမဲသားကို ငပိ (ငါးချဉ်စပ်)၊ ခရမ်းချဉ်သီး၊ ကြက်သွန်နီတို့ဖြင့် ချက်ထားသော
                        ရိုးရာဟင်းတစ်မျိုးဖြစ်ပြီး
                        အရသာရှိသော ဟင်းတစ်မျိုးဖြစ်သည်။ ထမင်းနဲ့တွဲစားလေ့ရှိပါတယ်။ ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>အမဲခြောက်ဟင်း</b></strong></span>
                        [ ဤဟင်းလျာတွင် အမဲသားကို အရည်များ အငွေ့ပျံသွားသည်အထိ ချက်ပြုတ်ထားပြီး အသားပေါ်တွင် ထူထဲသော
                        အမွှေးအကြိုင်များ ထည့်ထားသည်။ ထမင်းနဲ့ အသီးအရွက်ချဉ်နဲ့ တွဲဖက်စားလေ့ရှိပါတယ်။ ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>အမဲသားအုန်းနို့ခေါက်ဆွဲ </b></strong></span>
                        [ ရိုးရာအုန်းနို့ခေါက်ဆွဲ (အမဲသားအုန်းနို့ခေါက်ဆွဲ) တစ်မျိုး၊ ဤဟင်းလျာသည် ကြက်သားကို အမဲသားဖြင့်
                        အစားထိုးသည်။ အုန်းသီးဟင်းရည်နှင့် နူးညံ့သော အမဲသားချပ်များသည် သက်တောင့်သက်သာရှိပြီး အရသာရှိသော
                        ဟင်းတစ်ခွက်ဖြစ်စေသည်။ ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>အမဲသားခေါက်ဆွဲသုပ်</b></strong></span>
                        [ ဆန်ခေါက်ဆွဲကို ပါးပါးလှီးထားသော အမဲသား၊ ဟင်းသီးဟင်းရွက် လတ်လတ်ဆတ်ဆတ်၊ သံပုရာသီးရည်နှင့်
                        စပ်ထားသော
                        ဟင်းခတ်အနှစ်တို့ဖြင့် ရောနယ်ထားပါ။ ဒီအသုပ်က လန်းဆန်းပြီး ပူတဲ့ရာသီဥတုအတွက် သင့်တော်ပါတယ်။ ]
                    </p>
                    <p><span style="color:#993300;">- <strong> &nbsp;<b>အမဲသားစွပ်ပြုတ်</b></strong></span>
                        [ အာလူး ၊ မုန်လာဥနီ ၊ ကြက်သွန်နီ ၊ ဟင်းခတ်အမွှေးအကြိုင်များ ရောစပ်ထားသော အမဲသားဖြင့်
                        ပြုလုပ်ထားသော
                        အရသာရှိသော ဟင်းတစ်ခွက်။ အေးသောလများ သို့မဟုတ် အထူးအချိန်အခါများတွင် ၎င်းကို မကြာခဏ
                        စားလေ့ရှိကြသည်။ ]
                    </p>
                    <p style="color: black;"><strong>* ဤဟင်းလျာများသည် မြန်မာနိုင်ငံတွင် အမဲသားဟင်းလျာ၏
                            ဘက်စုံသုံးနိုင်မှုကို ပြသထားပြီး မြန်မာနိုင်ငံ၏ ကြွယ်ဝသော အချက်အပြုတ် အမွေအနှစ်များနှင့်
                            ဒေသဆိုင်ရာ ကွဲပြားမှုများကို ရောင်ပြန်ဟပ်ပြသထားသည်။ *</strong>
                    </p>
                </div>

            </div>
        </div>


        <button onclick="topFunction()" id="backToTopBtn" title="Go to top">
            <svg xmlns="http://www.w3.org/2000/svg" width="16" height="18" fill="currentColor"
                class="bi bi-arrow-up" viewBox="0 0 16 16">
                <path fill-rule="evenodd"
                    d="M8 15a.5.5 0 0 1-.5-.5V3.707L3.354 8.854a.5.5 0 1 1-.708-.708l5-5a.5.5 0 0 1 .708 0l5 5a.5.5 0 0 1-.708.708L8.5 3.707V14.5a.5.5 0 0 1-.5.5z" />
            </svg>
        </button>


        <script>
            // Get the button
            var mybutton = document.getElementById("backToTopBtn");

            // When the user scrolls down 20px from the top of the document, show the button
            window.onscroll = function() {
                scrollFunction();
            };

            function scrollFunction() {
                if (document.body.scrollTop > 20 || document.documentElement.scrollTop > 20) {
                    mybutton.style.display = "block";
                } else {
                    mybutton.style.display = "none";
                }
            }

            // When the user clicks on the button, scroll to the top of the document
            function topFunction() {
                document.body.scrollTop = 0; // For Safari
                document.documentElement.scrollTop = 0; // For Chrome, Firefox, IE and Opera
            }
        </script>

        <style>
            #backToTopBtn {
                position: fixed;
                bottom: 55px;
                right: 20px;
                z-index: 99;
                border: none;
                outline: none;
                background-color: #ffc95e;
                color: white;
                cursor: pointer;
                padding: 20px;
                border-radius: 50%;
                display: none;
                /* Hidden by default */
                font-size: 18px;
            }

            #backToTopBtn:hover {
                background-color: #555;
            }

            .no-border {
                border: none;
                outline: none;
                background-color: rgb(76, 76, 31);
                color: white;
                border-radius: 2em;
                font-size: 0.9em;
            }

            .video-container {
                margin-top: 20px;
                padding-left: 100px;
            }
            .lead{
                font-size: 0.9em;
            }
            h4{
                font-size: 1em;
            }
        </style>

    @endsection
