@extends('layoutMy')
@section('title', 'DraftCattle')
@section('content')
    <link rel="stylesheet" href="{{ url('css/tip.css') }}">

    <div class="container1">

        <h3 class="page-title text-center" style="padding-top: 30px; padding-bottom: 30px;"><strong><b><u>မြန်မာနိုင်ငံတွင်
                        အောင်မြင်သောနွားမွေးမြူရေးအတွက် အကြံပြုချက်များ</u></b></strong></h3>


        <div class="row">
            <div class="col-md-8 offset-md-2">
                <div>
                    <div class="tip">
                        <h3><b>အခြေခံအဆောက်အဦး</b></h3>
                        <p>မြန်မာနိုင်ငံတွင် ပျံ့နှံ့နေသော အပူနှင့် မုတ်သုံမိုး ဒဏ်နှစ်ရပ်စလုံးမှ အမိုးအကာများ ခိုင်ခံ့သော
                            အိမ်ရာများ အာမခံခြင်းဖြင့် စတင်ပါ။ လေဝင်လေထွက်ကောင်းခြင်းသည် အပူဒဏ်ကိုကာကွယ်ရန် အရေးကြီးပြီး
                            ခိုင်ခံ့သောတည်ဆောက်မှုသည် ရာသီဥတုလွန်ကဲမှုကို ခံနိုင်ရည်ရှိရန် ကူညီပေးပါသည်။ လုံလောက်သော
                            အစာကျွေးသည့်နေရာများနှင့် ယုံကြည်စိတ်ချရသော ရေအရင်းအမြစ်များသည် တစ်နှစ်ပတ်လုံး
                            နွားများ၏ကျန်းမာရေးကို ထိန်းသိမ်းရန်အတွက် မရှိမဖြစ်လိုအပ်ပါသည်။
                        </p>
                    </div>
                    <div class="tip">
                        <h3 style="color: #993300;"><b>နွားမျိုးစိတ်ရွေးချယ်ရေး</b></h3>
                        <p>မြန်မာနိုင်ငံ၏ အပူပိုင်းရာသီဥတုနှင့် ရရှိနိုင်သော စားကျက်အရင်းအမြစ်များနှင့် ကိုက်ညီသော
                            နွားမျိုးစိတ်များကို ရွေးချယ်ပါ။ ရောဂါများနှင့် ရာသီဥတုအတက်အကျများကို ခံနိုင်ရည်ရှိအောင်
                            ပိုမိုကောင်းမွန်စွာ ခံနိုင်ရည်ရှိရန်အတွက် ဒေသတွင်းမျိုးစိတ်များ သို့မဟုတ် အလားတူပတ်ဝန်းကျင်နှင့်
                            လိုက်လျောညီထွေဖြစ်အောင် ပြုလုပ်ထားခြင်းကို သုံးသပ်ပါ။ အမဲသား သို့မဟုတ်
                            နို့ထွက်ပစ္စည်းထုတ်လုပ်ခြင်းအတွက် စျေးကွက်ဦးစားပေးမှုများအပေါ် အခြေခံ၍ သင်၏ရွေးချယ်မှုကို
                            ညီမျှအောင်ပြုလုပ်ပါ။
                        </p>
                    </div>
                    <div class="tip">
                        <h3><b>အာဟာရ</b></h3>
                        <p>ဒေသအလိုက်ရရှိနိုင်သော အစာများနှင့် ဖြည့်စွက်စာများ ပါဝင်သော မျှတသော အစားအစာကို အာရုံစိုက်ပါ။
                            မြန်မာနိုင်ငံ၏ မတူကွဲပြားသော စိုက်ပျိုးရေး ရှုခင်းများသည် စားကျက်နှင့် အစားအစာ
                            စိုက်ပျိုးခြင်းအတွက် အခွင့်အလမ်းများ ပေးစွမ်းပြီး လိုအပ်သလို ကောက်ရိုး သို့မဟုတ် စီးပွားဖြစ်
                            ကျွေးမွေးခြင်းဖြင့် ဖြည့်စွက်ပေးပါသည်။ အထူးသဖြင့် ခြောက်သွေ့ရာသီတွင် နွားများသည်
                            သန့်ရှင်းသောရေကို အချိန်တိုင်းရရှိရန် သေချာစေပါ။
                        </p>
                    </div>
                    <div class="tip">
                        <h3><b>ကျန်းမာရေးစောင့်ရှောက်မှု</b></h3>
                        <p>ခွာနာလျှာနာနှင့် သန်ကောင်ကုသခြင်းကဲ့သို့သော အဖြစ်များသော ရောဂါများကို ကာကွယ်ဆေးထိုးခြင်း ပါဝင်သော
                            တက်ကြွသော ကျန်းမာရေးစောင့်ရှောက်မှု နည်းစနစ်ကို တီထွင်ပါ။ ပုံမှန်တိရစ္ဆာန်ဆေးစစ်ဆေးခြင်းများသည်
                            ကျန်းမာရေးပြဿနာများကို စောစီးစွာသိရှိနိုင်စေရန် ကူညီပေးပြီး ကျန်းမာသောနွားတစ်ကောင်ကို
                            သေချာစေရန်နှင့် အချိန်ကြာလာသည်နှင့်အမျှ ကုသစရိတ်များကို လျှော့ချပေးသည်။
                        </p>
                    </div>
                    <div class="tip">
                        <h3><b>မွေးမြူရေးစီမံခန့်ခွဲမှု</b></h3>
                        <p>
                            မြန်မာ့ ရာသီအလိုက် စျေးကွက် တောင်းဆိုချက်များနှင့် ကိုက်ညီစေရန် မွေးမြူရေး သံသရာကို
                            အကောင်းဆုံးဖြစ်အောင် လုပ်ဆောင်ပါ။ မွေးဖွားနှုန်းကို အနီးကပ်စောင့်ကြည့်ပြီး ဒေသအခြေအနေနှင့်
                            သင့်လျော်သော မျိုးပွားနည်းများကို အကောင်အထည်ဖော်ပါ။ အသက်ရှင်သန်မှုနှုန်းနှင့်
                            အလုံးစုံကုန်ထုတ်စွမ်းအားတိုးတက်စေရန် ကိုယ်ဝန်ဆောင်နှင့် ကလေးမွေးစဉ်အတွင်း သင့်လျော်သောအာဟာရနှင့်
                            စောင့်ရှောက်မှုပေးပါ။
                        </p>
                    </div>
                    <div class="tip">
                        <h3><b>စီမံခန့်ခွဲမှုအလေ့အကျင့်များ</b></h3>
                        <p>
                            ရောဂါမဖြစ်ပွားစေရန်အတွက် နွားများနေထိုင်ရာနေရာများနှင့် အစာကျွေးသည့်နေရာများတွင်
                            တစ်ကိုယ်ရေသန့်ရှင်းမှုအလေ့အကျင့်များကို အကောင်အထည်ဖော်ဆောင်ရွက်ပါ။
                            ထိရောက်သော စွန့်ပစ်ပစ္စည်းများ စီမံခန့်ခွဲမှုသည် သဘာဝပတ်ဝန်းကျင် ထိခိုက်မှုကို လျော့နည်းစေပြီး
                            ခြံသန့်ရှင်းမှုကို မြှင့်တင်ပေးသည်။ ဝန်ထမ်းများအား နွားများပေါ်တွင် ဖိစီးမှုနည်းပါးစေရန်နှင့်
                            အလုံးစုံကိုင်တွယ်မှုထိရောက်မှုတိုးတက်စေရန် ဝန်ထမ်းများအား မှန်ကန်သော ကိုင်တွယ်နည်းများကို
                            လေ့ကျင့်ပေးပါ။
                        </p>
                    </div>
                    <div class="tip">
                        <h3><b>စျေးကွက်ဗဟုသုတ</b></h3>
                        <p>
                            နွားများနှင့် ဆက်စပ်ထုတ်ကုန်များအတွက် ဒေသတွင်း စျေးကွက်လမ်းကြောင်းများနှင့်
                            စျေးနှုန်းများအကြောင်း အသိပေးပါ။
                            ဝယ်လိုအား အတက်အကျများနှင့် ရာသီအလိုက် ပုံစံများကို နားလည်ရန် ပြည်တွင်းဝယ်သူများနှင့်
                            ရောင်းချသူများနှင့် ချိတ်ဆက်ပါ။ ဤအသိပညာသည် အရောင်းဗျူဟာများကို အကောင်းဆုံးဖြစ်အောင် ကူညီပေးပြီး
                            စျေးကွက်အခြေအနေအရ နွားအရွယ်အစားကို စီမံခန့်ခွဲရန် ကူညီပေးသည်။
                        </p>
                    </div>
                    <div class="tip">
                        <h3><b>ဘဏ္ဍာရေးစီမံခန့်ခွဲမှု</b></h3>
                        <p>နွားမွေးမြူရေးလုပ်ငန်းနှင့်ပတ်သက်သည့် ကုန်ကျစရိတ်နှင့် ၀င်ငွေအသေးစိတ်မှတ်တမ်းများကို
                            သိမ်းဆည်းထားပါ။ အခြေခံအဆောက်အအုံ အဆင့်မြှင့်တင်မှုများ၊ မွေးမြူရေးစတော့ သို့မဟုတ် အစားအစာ
                            ထောက်ပံ့မှုများတွင် ရင်းနှီးမြှုပ်နှံမှုများနှင့် ပတ်သက်သော အသိဉာဏ်ဖြင့် ဆုံးဖြတ်ချက်များချရန်
                            အမြတ်အစွန်းရရှိမှုကို အနီးကပ် စောင့်ကြည့်ပါ။ ကောင်းမွန်သောဘဏ္ဍာရေးစီမံခန့်ခွဲမှုသည်
                            မြန်မာ့လယ်ယာကဏ္ဍတွင် ရေရှည်တည်တံ့ခိုင်မြဲမှုနှင့် ဖွံ့ဖြိုးတိုးတက်မှုကို အာမခံပါသည်။
                        </p>
                    </div>
                </div>
            </div>

            <div class="intro">

                <p>
                    *** မြန်မာနိုင်ငံ၏ ထူးခြားသော စိုက်ပျိုးရေးအခြေအနေနှင့်
                    အံဝင်ခွင်ကျဖြစ်စေမည့် အဆိုပါအကြံပြုချက်များကို အာရုံစိုက်ခြင်းဖြင့် ကျွဲနွားမွေးမြူသူများ၏
                    ဒေသတွင်းဈေးကွက်တွင် ၎င်းတို့၏ အောင်မြင်မှုနှင့် အမြတ်အစွန်းရရှိမှု အခွင့်အလမ်းများကို
                    မြှင့်တင်ပေးနိုင်ပါသည်။***
                </p>
            </div>
        </div>

        <style>
            p {
                font-size: 15px;
            }
        </style>



    @endsection
